[
  ["Estamos eh nuevamente en este encuentro", 0, 5],
  ["que hemos dado en llamar conversaciones", 4, 7],
  ["mano a mano. Algunos le siguen diciendo", 5, 9],
  ["método, otros le dicen dominboard, otros", 7, 11],
  ["le dicen juernes. Todo depende de en qué", 9, 13],
  ["momento nos estén mirando, pero lo más", 11, 15],
  ["relevante es con quién estoy. En este", 13, 17],
  ["caso, le quiero dar la bienvenida a eh", 15, 19],
  ["Florencia Peña. ¿Cómo estás, Flor? ¿Cómo", 17, 21],
  ["estás? Bien. Me debía estar sentada acá", 19, 24],
  ["con vos hace mucho hace mucho tiempo,", 21, 26],
  ["¿verdad? Que que venían invitándome y la", 24, 28],
  ["verdad que estoy contenta de estar acá.", 26, 30],
  ["¿Estás contenta? Sí, creo que es momento", 28, 32],
  ["de hacer tribu, así que ¿por qué? ¿Por", 30, 34],
  ["qué de hacer tribu? Porque siento que es", 32, 35],
  ["momento de hacer tribu. Siento que es", 34, 37],
  ["momento de de de estar sentado hablando", 35, 39],
  ["de cosas con gente que con", 37, 41],
  ["interlocutores interesantes. Bueno,", 39, 43],
  ["muchas gracias. Sí, no, de verdad, de", 41, 45],
  ["verdad. Arranco, arranco completamente", 43, 46],
  ["validado para esta conversación. Estar", 45, 49],
  ["acá. Estás en un momento importante. Me", 46, 50],
  ["decías que estás a punto de arrancar", 49, 52],
  ["ahora una obra de teatro. Sí, estoy,", 50, 55],
  ["estoy con estoy con Pretty Woman en el", 52, 57],
  ["teatro astral. Contábamos, lo hablábamos", 55, 60],
  ["antes del aire. Yo soy fana de los", 57, 63],
  ["musicales, eh, primero para actuarlo yo", 60, 65],
  ["y después para comovedora de musicales.", 63, 67],
  ["Digo, cuando voy a Broadway o o a", 65, 68],
  ["Londres, ¿viste? Que son las son las", 67, 70],
  ["mecas del musical, son los creadores los", 68, 74],
  ["que lo inventaron, me fascina ver ese", 70, 75],
  ["ese talento arriba del escenario y", 74, 77],
  ["además pues yo soy [ __ ] de teatro por", 75, 79],
  ["por más que yo hice mucha tele y la", 77, 81],
  ["gente y y mi", 79, 84],
  ["fama eh quizás o mi popularidad la tengo", 81, 86],
  ["por la televisión. Yo soy un [ __ ] de", 84, 88],
  ["teatro, hecho mucho teatro. Hago hago", 86, 90],
  ["teatro convencional también, digo, hago", 88, 92],
  ["hago obras de comedia, drama, bla, pero", 90, 96],
  ["el musical me me estimula. Es como", 92, 99],
  ["hablando Mari pronto sería como una un", 96, 101],
  ["buen polvo para mí. Okay, perfecto. Vos", 99, 103],
  ["me decías antes, de hecho, que era lo", 101, 104],
  ["que más te gusta. Sí, lo que más me", 103, 107],
  ["gusta del mundo mundial. Sí, sí, sí. ¿Y", 104, 108],
  ["por qué? ¿Por qué un musical es un buen", 107, 111],
  ["polvo? Y porque en el musical tenés que", 108, 113],
  ["saber hacer muchas cosas y hacerlas bien", 111, 115],
  ["y además porque el teatro te deja muy", 113, 118],
  ["expuesto, nadie te está editando, no no", 115, 120],
  ["haces la escena 10 veces hasta que te", 118, 123],
  ["sale. estás ahí de cuerpo presente y la", 120, 125],
  ["gente está ahí con vos vivenciándola en", 123, 128],
  ["el momento y hay una energía que se", 125, 131],
  ["genera muy estimulante y muy inspiradora", 128, 133],
  ["y nosotros le damos al público y el", 131, 136],
  ["público nos da y en realidad casi te", 133, 138],
  ["diría, ¿Viste que cuando uno da en", 136, 141],
  ["realidad eh sentís que recibís más de lo", 138, 142],
  ["que estás dando, es una cosa medio", 141, 144],
  ["extraña. Pero esto es lo mismo, como vos", 142, 145],
  ["sentís que estás desplegándote y dándolo", 144, 147],
  ["todo y en realidad el público te está", 145, 150],
  ["dando tanto que que te vas muy muy lleno", 147, 151],
  ["siempre y siempre es distinto. Además,", 150, 154],
  ["los públicos se ríen de otras cosas, eh", 151, 156],
  ["no siempre hacen pie en los mismos", 154, 159],
  ["lugares, entonces siempre es es entender", 156, 161],
  ["la dinámica de ese día y eso es", 159, 164],
  ["maravilloso. Y además porque me gusta", 161, 168],
  ["superar mis marcas o soy muy mi pelea", 164, 170],
  ["siempre es conmigo misma, lo cual cuando", 168, 172],
  ["pienso, bueno, y ahora, ¿qué más? Y", 170, 175],
  ["siempre es cantar canciones más", 172, 177],
  ["difíciles y bailar cosas más complejas y", 175, 179],
  ["pasar por el drama y la comedia en una", 177, 181],
  ["misma situación y todo eso me me", 179, 183],
  ["estimula y me alucina. Tengo una", 181, 185],
  ["pregunta, eh lo también lo comentabas", 183, 187],
  ["recién, pero lo sé. Eh vos arrancaste a", 185, 190],
  ["laburar de muy chica. Eh muy chica es,", 187, 192],
  ["si no me equivoco, como 7 años, una cosa", 190, 195],
  ["así. O sea, era empleo de niña. Sí, sí,", 192, 198],
  ["sí, sí. ¿Cómo es? O sea, hay varias", 195, 200],
  ["áreas de eso, ¿no? La primera es como", 198, 202],
  ["cómo vivíso. Si vos lo vivías como un", 200, 204],
  ["juego o ya con un nivel de, no sé, de de", 202, 206],
  ["tensión o responsabilidad porque estabas", 204, 209],
  ["laburando. No, no, era un juego. Era un", 206, 212],
  ["juego. Yo e me acuerdo que estaba en la", 209, 214],
  ["casa de mi abuela y pedían chicas y", 212, 215],
  ["chicos para un programa llamaba", 214, 216],
  ["Festilindo, que era un programa de la", 215, 219],
  ["época. Festilindo y Cantaniño, eran los", 216, 221],
  ["programas de de mi infancia. Sí. Eran", 219, 224],
  ["como la competencia. Uno eran saapitos", 221, 227],
  ["cantores y Festilindo grillos cantores.", 224, 230],
  ["Eso no sabía. Grillos contra sapitos.", 227, 232],
  ["Eran grillos contra sapitos. Nosotros me", 230, 233],
  ["parece que gritábamos más igual, pero", 232, 236],
  ["bueno. Y entonces e vi en la tele que", 233, 238],
  ["estaban buscando chicas y chicos para", 236, 239],
  ["que", 238, 241],
  ["cantaran y le pedía a mi mamá que me", 239, 243],
  ["llevara al casting y mi mamá se resistía", 241, 245],
  ["porque pensaba que me iba a frustrar", 243, 248],
  ["porque seguramente eso era un era fake,", 245, 250],
  ["era como más promoción que realidad en", 248, 253],
  ["cuanto a que iban a elegir chicos en ese", 250, 256],
  ["casting. Claro. Y bueno, pero entonces", 253, 258],
  ["vos le pedís vos con 7 años. Sí, sí. Yo", 256, 259],
  ["le dije, \"Quiero ir, quiero ir, quiero", 258, 261],
  ["ir, quiero ir.\" Y mi vieja, yo siempre", 259, 263],
  ["se lo voy a agradecer que haya escuchado", 261, 264],
  ["mi deseo", 263, 267],
  ["porque muchos padres y madres no no", 264, 269],
  ["cuando termines la escuela. Y hay algo", 267, 272],
  ["que yo fui refeliz y se lo reagradezco", 269, 274],
  ["porque fui ese casting que me acuerdo", 272, 277],
  ["que fue en el viejo canal 13, canal 13", 274, 278],
  ["que sigue estando en el mismo lugar.", 277, 280],
  ["Antes se entraba por San Juan, ahora se", 278, 282],
  ["entra por Cochabamba, ¿no? Y Lima,", 280, 285],
  ["digamos. Y y en ese momento estaba la", 282, 286],
  ["carpa de las trichitas de oro enfrente,", 285, 288],
  ["que las trichitas tenían un programa con", 286, 291],
  ["Carlitos Balá, que era tipo también mega", 288, 293],
  ["en la época y y el casting se hizo ahí y", 291, 295],
  ["era como tipo entrar a la carpa del", 293, 296],
  ["programa que yo veía cuando era chica.", 295, 299],
  ["¿Ese no era el el tanque más grande de", 296, 301],
  ["ese momento? Sí, claro. Era tipo las", 299, 303],
  ["trillitas de oro con caritos valara", 301, 306],
  ["todo. Claro. Y y bueno, y empezó el", 303, 309],
  ["casting, como yo te dijera, a las 11 de", 306, 311],
  ["la mañana y terminó a las 8 de la noche.", 309, 314],
  ["O sea, yo pasé por mi mamá, mi abuela", 311, 316],
  ["paterna, mi abuela materna, porque todos", 314, 317],
  ["trabajaban y no se podían quedar, iban", 316, 319],
  ["rotando.", 317, 322],
  ["Y quedé de yo tenía el número 800 y pico", 319, 325],
  ["y quedamos 40 ponerle. Mira, y mi mamá", 322, 328],
  ["no me creía, entonces tipo eh llega la", 325, 331],
  ["noche y y yo salgo y le digo, \"Mamá,", 328, 333],
  ["quedé.\" Y mi decía, \"Vamos, vamos.\" Y yo", 331, 334],
  ["decía, \"No quedé.\" Entonces voy y le", 333, 336],
  ["digo al al productor que estaba ahí, le", 334, 337],
  ["digo, \"Le puede ser a mi mamá que", 336, 339],
  ["quedé.\" Y el productor dice, \"Florencia", 337, 342],
  ["Peña, tal número, elegida.\" Y bueno, y", 339, 343],
  ["ahí", 342, 345],
  ["empezó ahí empezó una vida vertiginosa", 343, 347],
  ["para mis padres, sobre todo,", 345, 350],
  ["porque no era tan fácil para ellos", 347, 352],
  ["acompañarme, eh, porque los dos", 350, 354],
  ["trabajos, yo vengo a una clase media", 352, 356],
  ["laburante con dos padres que trabajaban", 354, 359],
  ["los dos, así que se iban turnando, mi", 356, 362],
  ["mamá, mi abuela, mi otra abuela y nunca", 359, 365],
  ["paré, nunca frené. Ahí entendí que ese", 362, 367],
  ["iba a ser mi lenguaje, que yo me iba a", 365, 369],
  ["dedicar a eso. Siempre lo supe y era un", 367, 371],
  ["juego. Era un juego. Me perdí un montón", 369, 372],
  ["de cosas. Eh, claro, me perdí los", 371, 374],
  ["cumpleaños de mis amigas, me perdí el", 372, 376],
  ["viaje de egresada, me pedí muchas cosas,", 374, 378],
  ["pero también gané otras y lo volvería a", 376, 380],
  ["hacer. Entonces, vos decís que siempre", 378, 382],
  ["lo supiste. Si vos decías, \"¿Qué querías", 380, 384],
  ["hacer cuando seas grande?\" Y te y", 382, 386],
  ["muestro a la Flor Peña de 8 años una", 384, 388],
  ["foto de esta misma conversación. Ella", 386, 389],
  ["está contenta. O sea, ella dice, \"Lo", 388, 393],
  ["logré.\" Obvio, recontra. Nunca imaginé", 389, 397],
  ["igual, claro, hacia dónde iba a ir todo", 393, 400],
  ["eso. Creo que hay algo del cuando uno es", 397, 402],
  ["muy niño, hay algo de vivir el presente", 400, 405],
  ["que es alucinante y que deberíamos", 402, 408],
  ["conservarlo el aquí y ahora, ¿no? Como", 405, 410],
  ["el el presente, el el juego en el", 408, 413],
  ["momento. No había no había mirada hacia", 410, 415],
  ["dónde me iba a llevar eso, sino que era", 413, 418],
  ["feliz en ese instante.", 415, 419],
  ["Y después esos instantes se volvieron", 418, 423],
  ["una profesión, una carrera, un un manera", 419, 427],
  ["de de vivir, de un lenguaje en mi vida.", 423, 430],
  ["E no puedo dividirlo de quién soy. Soy", 427, 435],
  ["de ADN, actriz e comunicadora, podría", 430, 437],
  ["decirte. También lo soy. Digo, me siento", 435, 440],
  ["así. E y se convirtió en mi modo de vida", 437, 442],
  ["y todo eso se juntó en un", 440, 444],
  ["combo muy alucinante por momentos", 442, 447],
  ["difíciles, una carrera compleja.", 444, 450],
  ["sostenerse es bravo, seguir estando en", 447, 452],
  ["las primeras ligas, eh, sobre todo en un", 450, 455],
  ["momento donde el mundo es los jóvenes y", 452, 457],
  ["nosotros los grandes, yo cuando era", 455, 459],
  ["joven, el mundo era de los grandes,", 457, 462],
  ["cuando yo era joven, eh, Ah, sí. O sea,", 459, 463],
  ["vos cuando eras joven sentís que el", 462, 464],
  ["mundo era de los grandes. Era de los", 463, 466],
  ["grandes. Y ahora el mundo de los jóvenes", 464, 468],
  ["para vos. El mundo de los jóvenes. Sí,", 466, 470],
  ["claro. Ellos marcan las", 468, 472],
  ["agendas, las", 470, 475],
  ["tendencias, eh las historias. Se habla", 472, 478],
  ["poco de las mujeres de 40, 50, no", 475, 480],
  ["interesan mucho. Hoy el mundo es un", 478, 483],
  ["mundo más estético, un mundo donde las", 480, 485],
  ["redes sociales han invadido la vida de", 483, 487],
  ["la gente y han", 485, 491],
  ["puesto la mentira y el fake por delante", 487, 493],
  ["de la vida misma. Eso no existía en mi", 491, 494],
  ["época. Hablemos un poco de eso porque", 493, 497],
  ["justamente al tener una trayectoria tan", 494, 499],
  ["larga, eh vos viviste no solo distintos", 497, 501],
  ["formatos, o sea, en medios", 499, 503],
  ["concretamente, cambio de formato, cambio", 501, 504],
  ["de medio, además de rubros, ¿no? Además", 503, 506],
  ["de televisión, teatro, lo que decís, o", 504, 509],
  ["sea, eh, cambió la industria, cambiaron", 506, 513],
  ["las modalidades. Claro. E,", 509, 514],
  ["¿cuál te parece que fue el cambio más", 513, 516],
  ["abrupto? O sea, para tu propia carrera", 514, 518],
  ["fue pasar a la tele, por ejemplo, ya", 516, 519],
  ["profesionalmente o es o tiene que ver", 518, 521],
  ["con esto ahora con las redes sociales,", 519, 523],
  ["con no con la llegada de internet cambió", 521, 525],
  ["todo.", 523, 528],
  ["Yo no cuando yo era joven, en un momento", 525, 530],
  ["yo fui como la sex sí símbol de la", 528, 533],
  ["época, la pechocha me decían, hasta que", 530, 535],
  ["me operé para también quiero hablar de", 533, 537],
  ["eso porque vos sos de las pocas personas", 535, 538],
  ["al menos que conozco que se sacaron", 537, 540],
  ["tetas. O sea, vos eras la pechocha y", 538, 544],
  ["dijiste, \"Necesito ser menos pechocha.\"", 540, 545],
  ["¿Por qué? porque sentía que no me iban a", 544, 547],
  ["tomar en serio. Sentía que que me habían", 545, 549],
  ["puesto en un lugar muy estaba muy", 547, 553],
  ["sexualizada a pesar mío. Hoy quizás no", 549, 555],
  ["pasaría porque hay una hay un", 553, 557],
  ["entendimiento sobre el cuerpo ajeno y", 555, 559],
  ["sobre un montón de cosas que hemos", 557, 561],
  ["entendido, no tanto, eh, pero un poco", 559, 563],
  ["algunas sí falta un montón entender.", 561, 566],
  ["Pero bueno, en ese momento era estaba", 563, 568],
  ["muy sexualizada y yo digo, \"Nadie me va", 566, 570],
  ["a tomar en serio.\"", 568, 571],
  ["Y de hecho nadie me tomaba en serio en", 570, 574],
  ["el sentido de que todo lo que me pedían", 571, 576],
  ["de hacer o cualquier nota que me hacían", 574, 579],
  ["o era tratar de dejarme en tetas o o que", 576, 582],
  ["yo mostrara mis tetas, digamos, para", 579, 584],
  ["vender este publicaciones. Es tremendo", 582, 587],
  ["eso, llegar a sacarte tetas para que te", 584, 588],
  ["tomen en serio, digamos, por lo que", 587, 589],
  ["querías hacer. Bueno, obviamente yo no", 588, 591],
  ["tenía la cabeza que tengo hoy, ni la", 589, 592],
  ["experiencia que tengo hoy, ni la vida", 591, 594],
  ["que tengo hoy, ni el tránsito que tengo", 592, 597],
  ["hoy. No lo volverías a hacer.", 594, 598],
  ["Capaz lo haría por una ocasión estética,", 597, 601],
  ["pero en ese momento no fue solo por eso,", 598, 604],
  ["fue porque no las aguantaba más, no", 601, 606],
  ["podía convivir con esa situación. Salía", 604, 609],
  ["a la calle y era, esas las cosas que me", 606, 611],
  ["gritaban, las cosas que me decían. Me", 609, 614],
  ["trataba todo el tiempo de taparme y de y", 611, 616],
  ["y y de y de que eso no fuera algo que", 614, 619],
  ["estaba que predominara por sobre lo", 616, 622],
  ["demás y no lo lograba, no había manera.", 619, 624],
  ["De hecho, cuando me", 622, 626],
  ["operé, que por suerte todavía no existía", 624, 629],
  ["internet ni nada de eso, e igual se", 626, 631],
  ["replió, se replicó mucho en los en los", 629, 633],
  ["medios y eso porque fue como la noticia", 631, 634],
  ["era tipo, la pechocha se operó, la", 633, 638],
  ["pechocha se saca tetas. Sí, la pechocha.", 634, 641],
  ["Eh, ¿qué pasó acá? que nos perdimos,", 638, 645],
  ["¿no? Porque lo hice todo sottoche, eh, y", 641, 647],
  ["me acuerdo que en la radio, porque ese", 645, 649],
  ["era, el digamos la tele y la radio era", 647, 652],
  ["lo que lo que en ese momento las las", 649, 655],
  ["comunicaciones y nos comunicábamos por", 652, 656],
  ["Teleriradio. Eh, me acuerdo de haber", 655, 658],
  ["escuchado una periodista que aún hoy", 656, 661],
  ["sigue estando en paneles diciendo, \"Ya", 658, 663],
  ["no la va a llamar más nadie, ya está, se", 661, 666],
  ["le fue.\" Clar, ya está, está lo que", 663, 668],
  ["tenía para dar se lo sacó. una [ __ ]", 666, 670],
  ["no dijo en esos términos, pero como", 668, 674],
  ["diciendo que que qué que poca visión", 670, 677],
  ["tuvo de de sacarse. Mira, y yo siempre", 674, 679],
  ["fui muy honesta, desde muy chica, sin", 677, 681],
  ["darme cuenta, siempre fui muy honesta", 679, 684],
  ["con mis necesidades. E siempre tuve una", 681, 688],
  ["honestidad eh para conmigo", 684, 691],
  ["e y eso me lo me lo reconozco y me lo", 688, 694],
  ["agradezco. Siempre hice lo que quise,", 691, 696],
  ["siempre dije lo que quería. Nadie me", 694, 698],
  ["obligó nunca a decir, ni hacer, ni", 696, 700],
  ["ponerme, ni sacarme absolutamente nada y", 698, 703],
  ["y siempre mis parejas y y mis amigos y", 700, 706],
  ["mis amigas eh tuvieron que ver con con", 703, 708],
  ["esa manera de que tengo de vivir.", 706, 709],
  ["Hablabas de mantenerse en vigencia", 708, 711],
  ["muchos años, de mantenerse, vos dijiste,", 709, 713],
  ["en las primeras ligas. Eh, lo quiero", 711, 715],
  ["cruzar con esto que decís también o con", 713, 716],
  ["incluso esta experiencia de haberte", 715, 719],
  ["sacado tetas para compensar un poco a la", 716, 721],
  ["pechocha. Vos es una persona que después", 719, 725],
  ["logró eh maridar su carrera con explotar", 721, 727],
  ["eh tu capital erótico, tu sensualidad, o", 725, 730],
  ["sea, mostrarte, ¿no? No es para vos e", 727, 732],
  ["algo incompatible incluso con tus ideas,", 730, 734],
  ["con ser feminista.", 732, 736],
  ["¿Cómo cómo marida todo eso? O sea, ¿cómo", 734, 737],
  ["vas? Me imagino que a lo largo de los", 736, 739],
  ["años ha ido cambiando, ¿no? O sea, es", 737, 741],
  ["esto un proceso. Pero en algún momento", 739, 743],
  ["vos decís, \"Bueno, eh, yo puedo agarrar", 741, 746],
  ["eh y mostrarme eh en tetas o en culo y", 743, 749],
  ["eso no va en contra de mi arte o sí", 746, 750],
  ["cuando", 749, 753],
  ["porque una cosa es elegirlo y otra cosa", 750, 755],
  ["es que te lo impongan.", 753, 758],
  ["Cuando yo decido mostrarme libre con mi", 755, 761],
  ["cuerpo, sobre todo mis redes", 758, 764],
  ["sociales, eso creo que vino de la", 761, 768],
  ["mano. A mí cuando se me filtra el video,", 764, 771],
  ["e, eso fue terrible para mí. Yo hasta", 768, 773],
  ["ese momento no me", 771, 777],
  ["mostraba muy sexual ni mostraba ni me", 773, 779],
  ["mostraba en en las redes de ninguna", 777, 783],
  ["manera más que como actriz.", 779, 786],
  ["Y fue muy doloroso para mí esa", 783, 788],
  ["situación. Fue muy fue un cambio de", 786, 790],
  ["paradigma en mi vida muy", 788, 793],
  ["fuerte. Eh, fue algo con lo que tuve que", 790, 795],
  ["trabajar, tuve que trabajarlo mucho", 793, 796],
  ["porque me costaba mucho salir a la", 795, 797],
  ["calle.", 796, 799],
  ["Fue un video muy viralizado. Todavía no", 797, 802],
  ["existía esta viralización de hoy,", 799, 804],
  ["gracias a Dios, pero fue muy viralizado.", 802, 806],
  ["Fue lo más buscado", 804, 810],
  ["en en Google, digamos, un video que tuvo", 806, 813],
  ["más de 20 millones de reproducciones", 810, 815],
  ["solamente en Google", 813, 817],
  ["más es el día de hoy que lo siguen", 815, 819],
  ["subiendo, digo, la gente lo se lo guardó", 817, 821],
  ["en sus teléfonos, entonces es un daño", 819, 822],
  ["que se hace para siempre. Pero a partir", 821, 825],
  ["de ese momento, como soy una mina que", 822, 827],
  ["que siempre pregunto el para qué para", 825, 829],
  ["qué viene algo a mi vida, esto que me", 827, 830],
  ["viene a", 829, 833],
  ["contar, o sea, no es una anécdota o yo", 830, 834],
  ["soy simplemente una víctima de una", 833, 836],
  ["situación. Vino a contarme algo, esto", 834, 838],
  ["vino a hacerme crecer en algo, vino a", 836, 841],
  ["conectarme con algo y yo tenía por toda", 838, 844],
  ["esta situación de de de de la operación", 841, 845],
  ["y de haberme sacado busto y de no", 844, 847],
  ["haberme querido sexualizar nunca, tenía", 845, 849],
  ["como tapada una parte mía. Yo soy muy", 847, 852],
  ["sexual en mi vida y y además no le temo", 849, 854],
  ["a eso. Digo, me parece una parte", 852, 857],
  ["extraordinaria del ser humano, eh, tener", 854, 859],
  ["un sexo libre, amoroso, el bueno, el que", 857, 861],
  ["elijas, digo,", 859, 863],
  ["no como que había una parte mía que", 861, 866],
  ["estaba absolutamente tapada o o", 863, 870],
  ["o como oculta porque por todo lo que yo", 866, 872],
  ["había vivido. Y a partir de ese video", 870, 875],
  ["dije, \"¿Para quizás vino a contarme más", 872, 876],
  ["allá del dolor?\" digo porque el dolor es", 875, 878],
  ["un aprendizaje maravilloso,", 876, 880],
  ["lamentablemente es así, pero si uno", 878, 884],
  ["puede eh no poner la culpa en el afuera,", 880, 886],
  ["intentar entender que te viene a contar,", 884, 888],
  ["empecé a entender que que había una", 886, 890],
  ["necesidad mía de de volverme a amigar", 888, 892],
  ["con esa parte, que la recontra mil tengo", 890, 894],
  ["y que también es parte de quién soy. Y", 892, 895],
  ["como ya me estaba como estaba como", 894, 897],
  ["bloqueado. Claro, estaba bloqueada. Y", 895, 899],
  ["como ya me sentía segurísima de mí,", 897, 900],
  ["digo, cuando a los 18 años ya me estaba", 899, 903],
  ["formando, digo, yo me peré los 18, era", 900, 906],
  ["una adolescente encima los 18 años de", 903, 907],
  ["ese momento no son los 18 años de ahora,", 906, 909],
  ["yo lo veo a mi hijo de 16, Juan 18. 18", 907, 911],
  ["es muy chica. Era muy chica. Digo, si", 909, 913],
  ["bien yo me fui a vivir solo a los 19,", 911, 918],
  ["claro. E era muy chica igual y y dije,", 913, 920],
  ["\"No, pará, para, para.\" Es al borde de", 918, 921],
  ["la minoría de edad. Uno se puede", 920, 923],
  ["intervenir el cuerpo antes de los 18", 921, 925],
  ["años. No tengo claro eso. Sí, con yo", 923, 928],
  ["creo que sí con con la con tus padres.", 925, 930],
  ["Yo creo que sí. Eso no lo sé. Lo tarea", 928, 933],
  ["para próxima entrevista. 18 es muy", 930, 935],
  ["chica. En serio. Era chica. Era chica.", 933, 938],
  ["Entonces digo, bueno, algo de eso eh", 935, 941],
  ["empezó como a a mostrarse y digo, \"No,", 938, 943],
  ["para, para, para. ¿Cuál es el problema?", 941, 944],
  ["Yo no estaba haciendo nada malo. Estaba", 943, 947],
  ["teniendo sexo con con quien en ese", 944, 948],
  ["momento ya era mi exmarido, el papá de", 947, 950],
  ["mis", 948, 954],
  ["hijos. Lo hacemos todos. Peteamos", 950, 956],
  ["todos. Hashag la petera era como algo", 954, 957],
  ["tipo,", 956, 961],
  ["\"What? ¿Qué clase de exo sexo tenés? Si", 957, 963],
  ["me estás este, si digamos si si la", 961, 965],
  ["chicana va a ser ella, bienvenida.\" Y", 963, 967],
  ["empecé a migarme de una manera tan", 965, 970],
  ["hermosa con esa parte y me ayudó tanto a", 967, 973],
  ["a decir que necesité, ¿viste? Así como", 970, 975],
  ["un día esté hablar de política y lo hice", 973, 978],
  ["de un día para el otro y la gente dijo,", 975, 979],
  ["\"Pero esa peña está hablando de", 978, 982],
  ["política. ¿En qué momento tenía armado", 979, 984],
  ["un discurso que nosotros desconocíamos?", 982, 986],
  ["Bueno, esto fue igual. De un día para el", 984, 988],
  ["otro empecé a mostrarme en bolas y dije,", 986, 990],
  ["\"Loco, ¿cuál es el problema? Yo soy", 988, 992],
  ["quien soy, lo que tengo para dar.\" Me la", 990, 995],
  ["y me la banqué. Ahora ya está, ya se me", 992, 998],
  ["pasó, ya me aburrí. Claro. Pero", 995, 1002],
  ["digo, nadie más que yo eh elige o no", 998, 1004],
  ["elige una determinada cuestión. Y eso sí", 1002, 1007],
  ["lo aprendí con el tiempo. Cuando", 1004, 1008],
  ["filtraron mis videos, yo no había", 1007, 1010],
  ["elegido esa situación. Cuando me", 1008, 1011],
  ["sexualizaban con las tetas, yo no había", 1010, 1013],
  ["elegido esa situación, ¿no? Y cambia", 1011, 1016],
  ["todo eso, cambia todo. Después lo elegí", 1013, 1019],
  ["yo y fui feliz yo un rato. Me divertí,", 1016, 1022],
  ["tenía 40 y pico de años. Inspiraba a las", 1019, 1024],
  ["mujeres a que a que a que hagan y que", 1022, 1027],
  ["sean lo que quieran ser. Eh, soy mamá. Y", 1024, 1029],
  ["era tipo, ¿cómo mamá te mostró así,", 1027, 1030],
  ["loco? ¿Cuál es el problema? Cuando son", 1029, 1032],
  ["mamá no dejas de ser mujer. Se sabe que", 1030, 1034],
  ["las mamás dejan de realizar sexo oral.", 1032, 1037],
  ["Es una cosa que dejan eso es algo es un", 1034, 1039],
  ["lo confirmo. Lo confirmo, ¿no? Bueno,", 1037, 1043],
  ["entonces eh me empezó a a pasar", 1039, 1046],
  ["que empecé a establecerme, empecé a", 1043, 1049],
  ["gobernarme, empecé como a decir, me", 1046, 1052],
  ["pasaron un montón de cosas en la vida,", 1049, 1055],
  ["atravesé muchos obstáculos. Mis padres", 1052, 1057],
  ["eran, me criaron muy ortodoxamente, a lo", 1055, 1059],
  ["cual yo para constituirme en esta que", 1057, 1061],
  ["soy hoy tuve que vencer algunas", 1059, 1063],
  ["barreras, que sería muy ortodoxamente y", 1061, 1065],
  ["colegio religioso de mujeres", 1063, 1068],
  ["solas. Eh, eso no te lo pongas, eso no", 1065, 1070],
  ["lo digas. Eh, la pechocha no era un", 1068, 1072],
  ["problema. Entonces, era un", 1070, 1074],
  ["problema. Claro que sí que era un", 1072, 1076],
  ["problema. Entonces digo, toda esa", 1074, 1078],
  ["educación que tiene que ver con con es", 1076, 1081],
  ["generacional, digamos. Nosotros ya somos", 1078, 1083],
  ["la generación bisagra, ya nuestros hijos", 1081, 1085],
  ["están en otra, pero nosotros somos los", 1083, 1087],
  ["que un poco tenemos el pie en la", 1085, 1090],
  ["generación de nuestros padres con la", 1087, 1093],
  ["religión y los dogmas y no sé qué y un", 1090, 1095],
  ["poco tenemos el pie en ser los padres y", 1093, 1097],
  ["las madres de una generación que te da", 1095, 1099],
  ["vuelta como una media, ¿no? Entonces,", 1097, 1102],
  ["hay algo ahí que yo también empecé a", 1099, 1105],
  ["entender dónde quería estar y fui", 1102, 1107],
  ["moviéndome y siempre me fui curiosa y", 1105, 1109],
  ["siempre fui arriesgada y siempre fui en", 1107, 1111],
  ["busca de lo que quería y nunca me", 1109, 1113],
  ["importó el afuera. Nunca me importó el", 1111, 1115],
  ["afuera. Sigue sin importarme el afuera.", 1113, 1116],
  ["Si me importara el afuera, no haría un", 1115, 1120],
  ["montón de cosas que me critican. Em, y", 1116, 1122],
  ["eso me hizo muy muy fuerte. Eso me dio", 1120, 1125],
  ["mucha templanza, eso me", 1122, 1127],
  ["dio", 1125, 1130],
  ["mucha muchas posibilidades. A mí nada me", 1127, 1132],
  ["detiene, nada. No, no quiero ser", 1130, 1134],
  ["unánime. No me interesa que todo el", 1132, 1137],
  ["mundo me quiera. Entendí eso. Hablando", 1134, 1138],
  ["también de de fortaleza, estaba pensando", 1137, 1141],
  ["en en algunas de las cosas, sobre todo", 1138, 1143],
  ["hasta el último tiempo, te diría. Es", 1141, 1144],
  ["como que si uno", 1143, 1146],
  ["recopila, por supuesto que la exposición", 1144, 1149],
  ["viene con costos, ¿no? Eh, ahora a vos", 1146, 1152],
  ["te han tirado fuerte, o sea, si uno", 1149, 1154],
  ["agrupa Ahora, hace poquito estaba", 1152, 1155],
  ["Viviana Canosa diciéndote pedófila,", 1154, 1158],
  ["digamos, o sea, como que nunca el", 1155, 1162],
  ["calibre siempre es eh grueso, grueso o o", 1158, 1163],
  ["que estabas con Alberto Fernández", 1162, 1166],
  ["también con otra vuelta. Me imagino como", 1163, 1168],
  ["bien lo decís que ya estarás curtida.", 1166, 1170],
  ["Pero, ¿cómo es eso? Vos te", 1168, 1172],
  ["despertosa dice que sos pedofil. ¿Qué", 1170, 1174],
  ["haces? Bueno, paso por muchas", 1172, 1176],
  ["situaciones.", 1174, 1179],
  ["Primero, me enojo, me enoja la situación", 1176, 1181],
  ["de estar todo el tiempo teniendo que", 1179, 1183],
  ["gastar energía vital en defenderme. Por", 1181, 1184],
  ["otro lado,", 1183, 1187],
  ["digo, es la que te la que te tocó. Yo", 1184, 1188],
  ["estoy casada con un salteño y en salta", 1187, 1190],
  ["dicen, \"Cágate cuando tenés que", 1188, 1192],
  ["atravesar algo y no lo no lo podés", 1190, 1196],
  ["evitar es cágate.\" Entonces es cagate.", 1192, 1198],
  ["Lo tenes que atravesar. Ya está. O sea,", 1196, 1200],
  ["es injusto. Sí. Es una [ __ ] Sí. ¿Qué", 1198, 1201],
  ["vas a hacer? te va a esconder, va a", 1200, 1203],
  ["meter la cabeza como los avestruces en", 1201, 1205],
  ["la tierra, ¿no? salgo y le pongo el", 1203, 1208],
  ["pecho y además porque de", 1205, 1210],
  ["verdad no tengo ningún muerto en el", 1208, 1213],
  ["placar. Puedo tener este cuestiones eh", 1210, 1215],
  ["digo, como cualquier ser humano de cosas", 1213, 1217],
  ["mejores, peores, más miserias, menos", 1215, 1219],
  ["miserias en el ámbito privado y y las", 1217, 1221],
  ["intento laburar porque soy una mina que", 1219, 1223],
  ["he elaborado mucho sobre mí misma, pero", 1221, 1225],
  ["eso es algo que tiene que ver con mi", 1223, 1227],
  ["historia personal. Las cuestiones de", 1225, 1230],
  ["afuera, esas operaciones que me arman,", 1227, 1231],
  ["son tan mentirosas que salgo con", 1230, 1233],
  ["contundencia a defenderme y lo hago", 1231, 1235],
  ["rápidamente porque además ya entendí que", 1233, 1237],
  ["que siempre lo mejor va a ser dar la", 1235, 1239],
  ["cara. No, no, no me escondo. Incluso", 1237, 1241],
  ["cuando se han filtrado cosas de índole", 1239, 1244],
  ["personal también he salido a poner este", 1241, 1245],
  ["la cara.", 1244, 1247],
  ["Entonces, me defiendo, pero con la", 1245, 1250],
  ["contundencia de de", 1247, 1251],
  ["mostrarme realmente que no tengo nada", 1250, 1253],
  ["que ocultar y que además por otro lado", 1251, 1255],
  ["me la recontrabanco, me la banco, me la", 1253, 1260],
  ["banco, me la banco. No me eso no me va a", 1255, 1265],
  ["a quitar las ganas de hacer, no me van", 1260, 1267],
  ["a Cuando hacen esas cosas, lo que", 1265, 1270],
  ["intentan es socavar tu", 1267, 1270],
  ["credibilidad. No es contra mi contra lo", 1271, 1276],
  ["que yo represento. Eso ya lo entendí. Yo", 1273, 1280],
  ["me podría llamar María Pérez.", 1276, 1283],
  ["Da igual, es lo que represento, es que", 1280, 1286],
  ["soy progre, es que soy una mina que que", 1283, 1289],
  ["hablo de cosas que en este momento no se", 1286, 1291],
  ["estilan. No soy de derecha,", 1289, 1296],
  ["no no soy una facha, eh soy una mina que", 1291, 1298],
  ["me identifico más con el peronismo, si", 1296, 1300],
  ["podría decirte. digo porque ya siento", 1298, 1302],
  ["que los partidos políticos en esas", 1300, 1304],
  ["instancias han ido como ya me", 1302, 1305],
  ["identifican las ideas a mí, las ideas y", 1304, 1307],
  ["las personas, pero podría decirte que", 1305, 1310],
  ["estoy más cerca del peronismo. Siempre", 1307, 1311],
  ["lo estuve en su momento del radicalismo,", 1310, 1313],
  ["cuando el radicalismo era socialista,", 1311, 1315],
  ["ahora ya dejo de serlo, pero digo, soy", 1313, 1318],
  ["una mina que hablo de igualdad, quiero", 1315, 1321],
  ["que la gente la pase bien, eh, no estoy", 1318, 1323],
  ["a favor del libre mercado, no soy una", 1321, 1325],
  ["millonaria ni me interesa hacerlo.", 1323, 1327],
  ["Entonces digo, hay un montón de cosas", 1325, 1329],
  ["que represento. Soy una mamá libre,", 1327, 1333],
  ["tengo un hijo gay eh que se muestra", 1329, 1337],
  ["libremente, e me muestro bolas, hago lo", 1333, 1338],
  ["que se me canta, hablo de lo que quiero", 1337, 1342],
  ["y todo ese combo molesta muchísimo a un", 1338, 1346],
  ["sector de la sociedad, sobre todo porque", 1342, 1349],
  ["las operaciones son controls. A mí la", 1346, 1351],
  ["gente en la calle me rebanca y si no me", 1349, 1355],
  ["banca me ignora, pero nunca recibí e", 1351, 1356],
  ["odio de la gente en la calle. Al", 1355, 1358],
  ["contrario, cuando decías que dijiste lo", 1356, 1360],
  ["lo lo mencionaste así, me parece que de", 1358, 1361],
  ["un día para el otro o que así lo", 1360, 1362],
  ["percibió la gente, vos dijiste, \"Bueno,", 1361, 1365],
  ["voy a hablar de política.\" ¿Por qué?", 1362, 1366],
  ["¿Por qué de repente un día dijiste, \"Voy", 1365, 1367],
  ["a hablar de política?\" Una anécdota muy", 1366, 1371],
  ["genial. Eh, yo era, yo estaba haciendo", 1367, 1374],
  ["la niñera. Yo venía de hacer poner", 1371, 1376],
  ["franchela. estaba como en mi la cúspide", 1374, 1380],
  ["de de la popularidad como", 1376, 1382],
  ["comediante.", 1380, 1384],
  ["Em, la niñera había sido la primer", 1382, 1386],
  ["sitcom de Argentina que logró tener", 1384, 1388],
  ["éxito después de muchos intentos y fue", 1386, 1390],
  ["un exitazo rotundo y sobre todo porque", 1388, 1391],
  ["la actriz que la había hecho en Estados", 1390, 1393],
  ["Unidos, todos me decían, \"Es imposible", 1391, 1395],
  ["que puedas hacer algo bueno con algo que", 1393, 1397],
  ["hizo alguien que era genial.\" Yo hice mi", 1395, 1399],
  ["diversión y logramos no solamente tener", 1397, 1401],
  ["mucho rating, sino que fuera muy", 1399, 1403],
  ["premiada. Bueno, me pasaron cosas", 1401, 1404],
  ["relindas con la niñera. Yo venía a hacer", 1403, 1406],
  ["pone a franchela.", 1404, 1408],
  ["Entonces yo estaba con un representante", 1406, 1410],
  ["en ese momento que me dice, \"Te voy a", 1408, 1412],
  ["hacer un estudio de mercado\", me", 1410, 1414],
  ["dice. Porque yo en ese momento era la", 1412, 1416],
  ["chica del momento, hacía todas las", 1414, 1418],
  ["publicidades, hacía todo. De hecho, mi", 1416, 1421],
  ["casa me la compré con eso. Bueno, me", 1418, 1422],
  ["hace un estudio de mercado toda", 1421, 1425],
  ["fantástico, fantástico. Yo era un que te", 1422, 1426],
  ["hacen una especie de focus group. Me", 1425, 1429],
  ["hicieron un focus group. Mira, di, pero,", 1426, 1431],
  ["o sea, para ponerlo en la mesa de luz y", 1429, 1437],
  ["en marcarlo menos todo era es graciosa,", 1431, 1439],
  ["es buena madre, es simpática, es papá", 1437, 1441],
  ["papá. Yo nunca me había expresado, nunca", 1439, 1443],
  ["había dicho nada. Yo en la intimidad", 1441, 1447],
  ["siempre fui una mina muy lectora, muy", 1443, 1451],
  ["politizada, muy empática, básicamente", 1447, 1453],
  ["empática. Empática con el dolor ajeno,", 1451, 1454],
  ["empática con la gente que me rodea,", 1453, 1456],
  ["empática, como deberíamos ser todos los", 1454, 1458],
  ["seres humanos.", 1456, 1459],
  ["No, no, no hay, no, no, no hay que", 1458, 1461],
  ["ponerle una fombra roja a alguien que es", 1459, 1462],
  ["empático. Me parece que es lo que tiene", 1461, 1463],
  ["que", 1462, 1467],
  ["ser. Entonces, es la parte de conciencia", 1463, 1468],
  ["social", 1467, 1471],
  ["nula. Tiene conciencia social. Te te", 1468, 1475],
  ["molestó la el resultado del foco", 1471, 1477],
  ["fue eso. Pero pará, porque yo sí la", 1475, 1479],
  ["tenía. Claro, hubiera tenido. Empezaron", 1477, 1481],
  ["a devolverte los focus que decían, \"No,", 1479, 1483],
  ["no, no tiene conciencia.\" sabe lo que", 1481, 1485],
  ["sabe lo que se sabe lo que piensan, no", 1483, 1487],
  ["se sabe,", 1485, 1490],
  ["eh, pero me caló, me", 1487, 1493],
  ["caló a lo hondo. Dije, \"No, pero qué", 1490, 1495],
  ["estoy mostrando una sola parte de mi", 1493, 1498],
  ["existencia. Yo que tengo un micrófono y", 1495, 1500],
  ["que puedo llevarle ahora por por es por", 1498, 1503],
  ["esa fichita, eh, esa ficha me caló, pero", 1500, 1504],
  ["parece una boludez lo que te estoy", 1503, 1506],
  ["diciendo. Sí,", 1504, 1508],
  ["pero yo era una mina que digo, pero si", 1506, 1510],
  ["yo soy otra clase de mina, ¿cómo?\" No te", 1508, 1512],
  ["sentiste representada en cómo te veía la", 1510, 1513],
  ["gente. No, claro, no me no me", 1512, 1516],
  ["representaba yo a mí misma, no me estaba", 1513, 1520],
  ["representando. ¿Qué hice? Me senté en", 1516, 1523],
  ["678 y de repente es como si yo te", 1520, 1526],
  ["dijera, no sé, no sé a quién podríamos", 1523, 1528],
  ["poner de de de", 1526, 1530],
  ["ejemplo, no quiero dar nombres porque", 1528, 1532],
  ["después esto se va a convertir, pero", 1530, 1534],
  ["alguien que vos nunca la escuchaste", 1532, 1537],
  ["decir nada sobre nada de repente tiene", 1534, 1539],
  ["no pero y que a la vez sea hiperpopular", 1537, 1541],
  ["porque en ese momento es el la toda la", 1539, 1544],
  ["popularidad y ese capital no puesto en", 1541, 1547],
  ["un plano ideológico, digamos, pero no", 1544, 1549],
  ["decir solamente ente estoy a favor de", 1547, 1551],
  ["esto o en contra de esto. No, no, no. Un", 1549, 1553],
  ["discurso", 1551, 1556],
  ["político, o sea,", 1553, 1559],
  ["era Norma Rostito. De repente yo", 1556, 1561],
  ["dijiste, voy a ir a fondo por esto. Pero", 1559, 1562],
  ["no solamente, pero además no, no, pero", 1561, 1564],
  ["no fue algo que lo", 1562, 1567],
  ["planifiqué, me pasó. Fue como sacarme un", 1564, 1572],
  ["tapón y se tuc y salió. Pero todo lo que", 1567, 1575],
  ["tenía guardado y mis pensamientos y mi", 1572, 1577],
  ["manera. Yo terminé la plaza de mayo un", 1575, 1580],
  ["24 de marzo diciendo,", 1577, 1583],
  ["compañeros, con una remera de", 1580, 1586],
  ["hijos", 1583, 1588],
  ["militando, todo lo que se podía militar", 1586, 1590],
  ["lo militaba, pero con con", 1588, 1593],
  ["corazón. Claro. Yo creo que la persona", 1590, 1594],
  ["que te hacía el focus te decía, \"¿Para", 1593, 1596],
  ["qué?\" Para Claro, ¿entendés? Mira todo", 1594, 1600],
  ["lo queamos acá.", 1596, 1600],
  ["Entonces ese momento mío donde yo", 1601, 1608],
  ["necesité como salir a a a en un", 1604, 1611],
  ["extremo con un", 1608, 1615],
  ["megáfono me generó mucha eh muchas", 1611, 1617],
  ["cuestiones en mi carrera artística. Y", 1615, 1620],
  ["sí, básicamente porque Perdiste laburo", 1617, 1625],
  ["un montón. Fueron dos tr años durísimos.", 1620, 1627],
  ["No me arrepiento de nada. Eh, aprendí un", 1625, 1628],
  ["montón.", 1627, 1631],
  ["Ahora soy la misma, sigo pensando lo", 1628, 1633],
  ["mismo, solo que ya no ando con un", 1631, 1634],
  ["megáfono y no me puse tan no me pongo", 1633, 1637],
  ["tan extrema. Ya entiendo cómo tengo", 1634, 1639],
  ["que hablar, no", 1637, 1641],
  ["necesito. Pero sí me di cuenta de algo.", 1639, 1643],
  ["Yo era unánime hasta ese momento,", 1641, 1647],
  ["unánime. Me quería todo el país. Cuando", 1643, 1649],
  ["yo me empecé a expresar, me quería la", 1647, 1653],
  ["mitad y la mitad no. y lo acepté", 1649, 1655],
  ["con idealguía porque creo", 1653, 1657],
  ["que yo desconfío de la gente que la", 1655, 1659],
  ["quiere todo el", 1657, 1662],
  ["mundo. No me gustan los tibios, los yo", 1659, 1664],
  ["respeto, respeto todo, pero si me", 1662, 1666],
  ["preguntas a mí con quién me junto y no", 1664, 1669],
  ["me junto con tibios, no no me no me", 1666, 1671],
  ["representan, puedo eh juntarme con", 1669, 1672],
  ["alguien que se la juega por otra idea", 1671, 1675],
  ["distinta a mí, re y me redivierte. Tengo", 1672, 1676],
  ["un montón de amigos que no piensan como", 1675, 1679],
  ["yo. Tengo mis límites,", 1676, 1683],
  ["¿no? Eh, bancar los genocosías es un", 1679, 1685],
  ["límite, estar a favor de pegarle los", 1683, 1687],
  ["jubilados es un límite, pero digo,", 1685, 1690],
  ["después los bemoles de las ideologías me", 1687, 1692],
  ["divierte. Me parece que en el", 1690, 1695],
  ["discenso se gestan lindas cosas, hay", 1692, 1698],
  ["cosas interesantes para que sucedan,", 1695, 1700],
  ["pero después dos, tr años durísimos,", 1698, 1702],
  ["durísimos, durísimos. Yo pensé que había", 1700, 1704],
  ["perdido todo. Los productores me decían,", 1702, 1707],
  ["\"Perdiste, perdiste tu carrera.\" Bueno,", 1704, 1708],
  ["pero sería la segunda vez. Lo primero", 1707, 1709],
  ["era con la pechocha, después era con", 1708, 1711],
  ["opinar, así que van dos veces que se", 1709, 1712],
  ["equivocan. No sabían. No, claro, no", 1711, 1714],
  ["sabían quién estaba atrás. Yo tengo un", 1712, 1716],
  ["espíritu guerrero muy fuerte, solo que", 1714, 1718],
  ["ahora no libro todas las batallas. Sé", 1716, 1720],
  ["cuáles, o hay algunas que ya no las", 1718, 1722],
  ["libro más. Flor, tengo una pregunta. Me", 1720, 1723],
  ["interesa hablar especialmente de algo", 1722, 1726],
  ["que ya mencionaste, que son eh las", 1723, 1729],
  ["sitcoms eh y sobre todo con esto, viste?", 1726, 1732],
  ["Vos decías esto, adaptar la niñera a la", 1729, 1733],
  ["Argentina, que te decían no se iba a", 1732, 1736],
  ["poder. Es un personaje con con mucha", 1733, 1737],
  ["personalidad, con una actriz", 1736, 1739],
  ["extraordinaria que se hizo de una manera", 1737, 1743],
  ["muy icónica también. Eh, no sé si hay", 1739, 1746],
  ["mucho precedente de eso hecho con éxito.", 1743, 1747],
  ["Y vos tenés al menos dos que son la", 1746, 1749],
  ["niñera y después está Cados con hijos,", 1747, 1751],
  ["que es también una adaptación eh de una", 1749, 1754],
  ["sitcomankee. ¿Qué piensas del formato?", 1751, 1756],
  ["Del formato sitcom y de lo que se hizo", 1754, 1758],
  ["acá en la Argentina. ¿Por qué sí se pudo", 1756, 1760],
  ["adaptar? ¿Es porque ya era compatible o", 1758, 1762],
  ["acá se le encontró la cifra? No, yo creo", 1760, 1764],
  ["que bueno, primero lo que tengo que", 1762, 1765],
  ["decirte de la sitcom es que yo soy", 1764, 1768],
  ["fanática de la sitcomo.", 1765, 1769],
  ["¿Cuáles te", 1768, 1772],
  ["gustan? ¿Tenés podio personal? Me", 1769, 1774],
  ["gustan. Bueno, Sainfield está dentro de", 1772, 1776],
  ["mis podios, Friends estaba dentro de mis", 1774, 1779],
  ["podios, pero básicamente porque tenía un", 1776, 1781],
  ["formato muy interesante de actores y", 1779, 1783],
  ["actrices que", 1781, 1786],
  ["contaban eh que lo contaban de una", 1783, 1789],
  ["manera muy interesante y y la historia", 1786, 1791],
  ["estaba cont, o sea, había algo que", 1789, 1794],
  ["tenía, tenés varias sitcom, tenés este", 1791, 1796],
  ["Big Band Theority, que que yo también", 1794, 1799],
  ["soy fanática, eh, hay muchas TITCOM que", 1796, 1800],
  ["podríamos hablar, pero Sfield es un poco", 1799, 1803],
  ["la la base, me parece. es la madre del", 1800, 1805],
  ["borrego para mí, básicamente porque el", 1803, 1809],
  ["que quien la escribe la actúa y y y y la", 1805, 1812],
  ["actúa como un standupero. Él él era", 1809, 1814],
  ["Sainfield, digamos. Exacto. Él era él. Y", 1812, 1816],
  ["si bien la historia vos la podías", 1814, 1819],
  ["seguir, Crammer, ella no sé qué, bueno,", 1816, 1820],
  ["Julier", 1819, 1825],
  ["Drefus es de mis preferidas, pero", 1820, 1828],
  ["Friends logró que que en Sitcom", 1825, 1829],
  ["pudiéramos seguir una historia de", 1828, 1832],
  ["romance, de amistad, que eso me parece", 1829, 1835],
  ["que también la hizo tan famosa y tan", 1832, 1837],
  ["Tenes razón, la novelizaron, la", 1835, 1839],
  ["novelizaron siempre en el mismo código y", 1837, 1841],
  ["eso me pareció", 1839, 1843],
  ["fantástico. y Mared with Children, que", 1841, 1846],
  ["era la que nosotros logramos traer a la", 1843, 1848],
  ["Argentina y terminó siendo casi como si", 1846, 1850],
  ["fuera un producto argentino que si vos", 1848, 1853],
  ["no sabés que existió, pensarías que le", 1850, 1854],
  ["inventamos nosotros, los", 1853, 1858],
  ["sargento. Era una una sitcom que que", 1854, 1859],
  ["hablaba de una familia, pero en la época", 1858, 1863],
  ["de Rigan, digamos, era una crítica al", 1859, 1866],
  ["al americano medio en ese momento con", 1863, 1869],
  ["una con un gobierno determinado. era", 1866, 1872],
  ["como más difícil adaptarla. La", 1869, 1875],
  ["niñera, lo complejo de la niñera era que", 1872, 1877],
  ["eh ellos hablaban de del judaísmo,", 1875, 1880],
  ["digamos, el judaísmo estaba muy presente", 1877, 1882],
  ["y eso para traspolarlo a la Argentina", 1880, 1884],
  ["era complejo porque no queríamos herir", 1882, 1887],
  ["susceptibilidades, digamos, ¿no? Y y la", 1884, 1888],
  ["verdad que Dieguito Larcón y Axel", 1887, 1890],
  ["Cuchbaski hicieron un gran laburo.", 1888, 1891],
  ["Estuvo bueno que Axel estuviera también", 1890, 1893],
  ["porque hacer de la cole también le", 1891, 1896],
  ["aportó como una mirada.", 1893, 1897],
  ["Mis amigos judíos son para mí los los", 1896, 1900],
  ["más graciosos del mundo. Él hay una", 1897, 1901],
  ["traición de humor judío que es", 1900, 1902],
  ["extraordinaria. Pero ellos se ríen de", 1901, 1904],
  ["ellos. Si vos te reís de ellos. No, no,", 1902, 1906],
  ["no, porque ellos tienen la credencial.", 1904, 1907],
  ["Ellos tienen la De hecho, hay un", 1906, 1908],
  ["capítulo de Seinfield de eso. El del", 1907, 1911],
  ["dentista. El del dentista que va judice.", 1908, 1913],
  ["Se hace judíos, pero para qué para poder", 1911, 1914],
  ["hacer chiste de judíos. Para poder hacer", 1913, 1917],
  ["chistes de judíos. Bueno, entonces yo yo", 1914, 1919],
  ["era no era no era judía. Bueno, había un", 1917, 1921],
  ["montón de cosas que la verdad que Sí,", 1919, 1923],
  ["sí.", 1921, 1926],
  ["A ver, ¿por qué funcionó? Porque los", 1923, 1929],
  ["libros eran maravillosos. Creo que el", 1926, 1933],
  ["elenco fue maravilloso. Eh, yo estaba en", 1929, 1934],
  ["un gran momento. Yo estaba en un momento", 1933, 1938],
  ["para explotar, así que lo di todo y", 1934, 1941],
  ["y machó. Yo no puedo decirte por qué", 1938, 1943],
  ["algo machea o algo no", 1941, 1946],
  ["machea, pero machó y eso le abrió la", 1943, 1948],
  ["posibilidad a lo todas las sitcom que", 1946, 1951],
  ["vinieron después.", 1948, 1953],
  ["Eh, porque después Nico Vázquez hizo", 1951, 1955],
  ["juiz de boss. E está bien. Es verdad que", 1953, 1957],
  ["las dos las dos cic más importantes las", 1955, 1959],
  ["hicimos nosotros. Yo después hice hice", 1957, 1962],
  ["también este hechizada, eh, pero no", 1959, 1965],
  ["funcionó esa porque esa ya existía Harry", 1962, 1968],
  ["Potter, mover la nariz y lavarla el", 1965, 1970],
  ["plato. Esa esa fue revolucionaria.", 1968, 1972],
  ["Claro, en la época que las amas de casa,", 1970, 1974],
  ["las mujeres se quedaban antes de la", 1972, 1976],
  ["revolución femenina, las amas de casa", 1974, 1977],
  ["lavaban y planchaban y cocinaban y los", 1976, 1979],
  ["maridos salían a trabajar y esta movía", 1977, 1981],
  ["la nariz y hacía todas las cosas a la", 1979, 1983],
  ["casa y tenía tiempo para ella. Entonces,", 1981, 1985],
  ["fue una revolución esa, pero con Harry", 1983, 1987],
  ["Potter y la y la llegada de la", 1985, 1991],
  ["modernidad era una pelotudez. Yo movié", 1987, 1993],
  ["la nariz después de haber tenido unas", 1991, 1995],
  ["tetas así como que no entraba. No cabía,", 1993, 1997],
  ["no cabía, no cabía la posibilidad,", 1995, 2000],
  ["caminó. Pero bueno, e nosotros con la", 1997, 2002],
  ["niñera vinieron los Yankeis a", 2000, 2004],
  ["coacharnos. Ah, sí, sí, sí, sí. Vinieron", 2002, 2006],
  ["los americanos. Era la primera ¿Cómo es", 2004, 2007],
  ["eso? Eso es tener que comprar el", 2006, 2008],
  ["formato. O sea, era la primera vez que", 2007, 2011],
  ["se asociaba un canal de televisión con", 2008, 2013],
  ["Sony. Primera vez, primera vez que se", 2011, 2016],
  ["hacía con Sony una", 2013, 2021],
  ["sitcom con ellos e digamos viendo", 2016, 2025],
  ["absolutamente todo y y y digamos y como", 2021, 2027],
  ["sobrevolando el área para que nosotros", 2025, 2029],
  ["no la pifiáramos. Mirá vos, o sea, lo", 2027, 2030],
  ["vinieron como a monitorear como", 2029, 2032],
  ["franquicia, como diciendo, \"Van a ser la", 2030, 2035],
  ["niñera tiene que tener estad estándar de", 2032, 2038],
  ["calidad. De hecho, ya ellos no entendían", 2035, 2040],
  ["cómo nosotros íbamos a poder hacer todos", 2038, 2041],
  ["los días media hora cuando ellos hacían", 2040, 2042],
  ["media hora por", 2041, 2045],
  ["semana, ya estábamos No, no me di cuenta", 2042, 2048],
  ["de esa diferencia. Es es todo. Claro. O", 2045, 2049],
  ["sea, nosotros hacíamos media hora por", 2048, 2050],
  ["día y ellos hacían media hora por", 2049, 2052],
  ["semana, o sea, nosotros hacíábamos todos", 2050, 2055],
  ["los días como si fue una tira. Claro. O", 2052, 2056],
  ["sea, imagínate el laburo que fue. Y", 2055, 2058],
  ["para, pregunto lo mismo que los Yankeis.", 2056, 2059],
  ["¿Cómo hicieron? ¿Cómo se hace eso?", 2058, 2062],
  ["Bueno, eh, muriéndonos en el camino.", 2059, 2064],
  ["Okay. Te un campamento, se internaron", 2062, 2066],
  ["ahí todo el día porque además ella", 2064, 2068],
  ["estaba en todas las escenas como ella se", 2066, 2071],
  ["la escribió queella estaba todo el", 2068, 2074],
  ["tiempo, o sea, no nunca había una escena", 2071, 2077],
  ["donde no estaba. Entonces, e fue un", 2074, 2079],
  ["laburo en equipo muy grande, fue muy", 2077, 2082],
  ["hermoso y y los los actores vinieron en", 2079, 2084],
  ["algún momento o no ya eso les quedaba", 2082, 2086],
  ["porque si ella no los actores no, pero", 2084, 2090],
  ["ella sale una nota de ella en en Yeti,", 2086, 2093],
  ["eh, donde ella cuenta que viola nuestra", 2090, 2095],
  ["versión y que y que nuestra versión le", 2093, 2097],
  ["pareció la mejor versión que había visto", 2095, 2099],
  ["de la adaptación. Se había hecho en", 2097, 2101],
  ["Chile, se había hecho en otras partes y", 2099, 2104],
  ["no no se había logrado lo que nosotros", 2101, 2107],
  ["logramos. Y nuestra versión fue después", 2104, 2110],
  ["con esa versión vendía en el formato a", 2107, 2112],
  ["otras partes del mundo. E para mí fue un", 2110, 2114],
  ["laburazo hermoso y fue un laburazo de", 2112, 2116],
  ["entender el código. Yo no lo entendía el", 2114, 2120],
  ["código. No entendés. O sea, la joda era", 2116, 2121],
  ["renunciamos antes de que nos echen. Esa", 2120, 2124],
  ["era la joda en los ensayos porque no lo", 2121, 2125],
  ["entendíamos el código. O sea, no es que", 2124, 2126],
  ["no lo entendíamos. No entendías el", 2125, 2128],
  ["código. El código", 2126, 2132],
  ["es vos en un texto de", 2128, 2135],
  ["unas ocho o nueve líneas yo tenía", 2132, 2136],
  ["grandes choclos, pero suponete vamos a", 2135, 2140],
  ["agarrar un texto más o menos estándar de", 2136, 2143],
  ["de la niñera eran entre cuatro y ocho", 2140, 2147],
  ["líneas, tenías cinco remates y en ese en", 2143, 2149],
  ["cada remate tenías que esperar la risa.", 2147, 2151],
  ["Claro. Tal cosa, tal cosa, tal cosa,", 2149, 2154],
  ["pap. Y seguía hablando y tac pac y", 2151, 2157],
  ["seguía hablando y tac.", 2154, 2159],
  ["era me volvía loca al principio, era", 2157, 2160],
  ["como tipo, no lo voy a poder hacer, no", 2159, 2161],
  ["lo voy a poder hacer, no lo voy a poder", 2160, 2163],
  ["hacer. Si vos vas a ver hoy la niñera", 2161, 2164],
  ["que está", 2163, 2168],
  ["Netflix, vas a ver que el código era no", 2164, 2170],
  ["sé qué, no sé qué, no sé qué.", 2168, 2174],
  ["Mm. Y todo tenía que ser verosímil y", 2170, 2176],
  ["dentro del código y no no fuera de", 2174, 2180],
  ["código o que no generara risa y tenía", 2176, 2182],
  ["que esperar la Clac. No habíaado en mi", 2180, 2185],
  ["vida con Clac yo. O sea,", 2182, 2188],
  ["yo es lo más parecido al teatro. CL es", 2185, 2191],
  ["la clac. es la los que los que se ríen.", 2188, 2194],
  ["Entonces vos decías un chiste y además", 2191, 2196],
  ["tenés que laurar con la clac porque", 2194, 2197],
  ["porque la clac", 2196, 2199],
  ["no por ahí no entendía el chiste o no se", 2197, 2201],
  ["reía de ese chiste y le tenías que", 2199, 2203],
  ["marcar que se rieran ahí. Entonces", 2201, 2206],
  ["siempre el laburo era llegabas con el", 2203, 2208],
  ["libro y les mostrabas a ellos en qué", 2206, 2209],
  ["momento tenían que reírse porque los", 2208, 2211],
  ["americanos trabajan con público de", 2209, 2214],
  ["verdad, pero nosotros no laamos con", 2211, 2215],
  ["público de verdad. Eso para esa", 2214, 2219],
  ["distinción porque me dio que la", 2215, 2222],
  ["sitcom define es sentarte a ver comedia", 2219, 2224],
  ["y medio que es con público en vivo, o", 2222, 2226],
  ["sea, constitutivamente se construyó así.", 2224, 2227],
  ["Claro. Nosotros no lo teníamos eso y acá", 2226, 2229],
  ["no se hizo, o sea, las adaptaciones no", 2227, 2233],
  ["fueron eh fue con con clac, o sea, con", 2229, 2236],
  ["con eran 10 personas que se reían con", 2233, 2239],
  ["micrófono, pero que eran", 2236, 2240],
  ["contratadas y por ahí o sea, son", 2239, 2242],
  ["literalmente reidores. Reidores que", 2240, 2244],
  ["tienen que entender el pie. Exactamente.", 2242, 2246],
  ["Uy, pero podrían pasarla bien ya que", 2244, 2247],
  ["estamos, ¿no? Me imagino que público", 2246, 2248],
  ["debería conseguir después. Creo que sí.", 2247, 2250],
  ["Yo creo que sí. Nosotros hicimos con", 2248, 2253],
  ["público el último capítulo de de Casados", 2250, 2255],
  ["con hijos de la primer temporada porque", 2253, 2257],
  ["pensamos que esa era la última y el", 2255, 2259],
  ["primero de la de la segunda temporada", 2257, 2260],
  ["porque", 2259, 2263],
  ["fue ahora vamos a pasar a casados, pero", 2260, 2265],
  ["casados fue casados fue alucinante de lo", 2263, 2266],
  ["que pasó, pero bueno, con la niñera", 2265, 2269],
  ["particularmente que fue quien abrió la", 2266, 2271],
  ["posibilidad de hacer sitcom y quien le", 2269, 2272],
  ["dio a la Argentina la posibilidad de", 2271, 2275],
  ["hacer e de hecho si va a ser Chffman,", 2272, 2278],
  ["otra sitcom que me fascina con Guille,", 2275, 2280],
  ["eh, y Jorge Suárez y al final no se", 2278, 2281],
  ["hizo, pero también se se estaba por", 2280, 2283],
  ["hacer esa, no sabía en un momento si iba", 2281, 2285],
  ["si iba a ser. Entonces, digo, eso le", 2283, 2286],
  ["abrió las posibilidades a que vinieran", 2285, 2288],
  ["otras, pero la niñera la hicimos muy", 2286, 2290],
  ["bien. Podría haber podría,", 2288, 2293],
  ["mira, no había término medio como soy", 2290, 2295],
  ["yo. O era una genialidad o era una", 2293, 2298],
  ["catástrofe, no había Sí, sí, sí. Pero", 2295, 2301],
  ["pero más allá del fracaso de público,", 2298, 2304],
  ["podía ser un fracaso de de chura, de de", 2301, 2306],
  ["que sea mala. Sí, que sí.", 2304, 2308],
  ["código y el código por suerte lo", 2306, 2310],
  ["entendimos. Hay algo del código que", 2308, 2313],
  ["tiene la sitcomo teatral. Claro. Y sí,", 2310, 2314],
  ["vos en el teatro parás para que la gente", 2313, 2316],
  ["se ría, no seguís hablando sobre la risa", 2314, 2318],
  ["tipo de la gente. Lo que es más extraño", 2316, 2321],
  ["quizás es esto de primero y principal e", 2318, 2323],
  ["no sabía, no sabía que había 10 personas", 2321, 2325],
  ["con un micrófono que más o menos eran", 2323, 2326],
  ["como parte de la grabación. Pensé que", 2325, 2328],
  ["era una botonera, o sea, pensé que se", 2326, 2331],
  ["ponía unaj estaban ahí, estaban ahí y al", 2328, 2333],
  ["mismo tiempo se trabajaba con ellos el", 2331, 2336],
  ["texto para que siguieran el remate.", 2333, 2338],
  ["Claro, claro, claro. Ellos tod es más", 2336, 2339],
  ["fácil hacerlo con público y listo. ¿Por", 2338, 2340],
  ["qué no se hacía con público? Y bueno,", 2339, 2342],
  ["carísimo. Vos pensass que los necesitas", 2340, 2344],
  ["estudios preparados para el estudios", 2342, 2347],
  ["grandes con con gradas, que los", 2344, 2351],
  ["decorados se vean para las gradas.", 2347, 2351],
  ["una una cuestión que que hay que", 2352, 2357],
  ["entender que en Argentina todo lo", 2354, 2358],
  ["extracciona sangre, como yo digo, todo", 2357, 2360],
  ["extracciona sangre en Argentina. Por eso", 2358, 2362],
  ["nosotros los actores argentinos podemos", 2360, 2365],
  ["hacer cualquier cosa, cualquier cosa", 2362, 2366],
  ["realmente, porque trabajamos como no", 2365, 2369],
  ["trabaja nadie en el mundo. Yo que hago", 2366, 2371],
  ["musicales y he ido a ver backstage de", 2369, 2373],
  ["musicales, te puedo asegurar que nadie", 2371, 2374],
  ["en el mundo hace lo que nosotros", 2373, 2376],
  ["hacemos. Nosotros ensayamos 8 horas,", 2374, 2378],
  ["hacemos aproximación al personaje,", 2376, 2381],
  ["improvisamos, hacemos, ensayamos, vamos,", 2378, 2383],
  ["venimos, los tipos van, los es la letra", 2381, 2386],
  ["que le diste, son pocas horas de ensayo,", 2383, 2389],
  ["se se hace se hace bajo un schedule que", 2386, 2391],
  ["ya está programado y vos te metés ahí", 2389, 2393],
  ["adentro, no hay una cosa de encontrar tu", 2391, 2394],
  ["propia", 2393, 2397],
  ["manera. Y eso me ayudó un montón porque", 2394, 2399],
  ["yo soy la única actriz en Argentina que", 2397, 2401],
  ["hizo papeles que hicieron otras actrices", 2399, 2404],
  ["en el mundo muy grosas.", 2401, 2406],
  ["Yo hice su charity en teatro, hice que", 2404, 2408],
  ["le hizo Jir Mclin, que se ganó un Óscar", 2406, 2410],
  ["por eso. Hice Cabaret que le hizo Laisa", 2408, 2413],
  ["Minelli, eh hice Anything Gohost que le", 2410, 2414],
  ["hizo Saton Foster, que es una actriz de", 2413, 2416],
  ["musical muy grosa, muy considerada de", 2414, 2418],
  ["allá.", 2416, 2420],
  ["Eh, hice la niñera que la hizo Francher,", 2418, 2423],
  ["hice mamá mía que la hizo M Strip y", 2420, 2426],
  ["siempre le encontré mi versión y nunca", 2423, 2431],
  ["nadie dijo, \"No, no se parece o no, o", 2426, 2433],
  ["sea, siempre hago mis versiones y y lo y", 2431, 2435],
  ["lo logré con la SITCOM cuando vino", 2433, 2436],
  ["Casados con hijos. Casados con hijos", 2435, 2439],
  ["vino pegada la niñera.\" Perdón, eso que", 2436, 2441],
  ["decís me parece que es medio una clave", 2439, 2443],
  ["de la adaptación porque si en la", 2441, 2445],
  ["adaptación no hay una apropiación de lo", 2443, 2447],
  ["que estás viendo, solo vas a caer en", 2445, 2449],
  ["intentar imitarlo, que no te va a salir", 2447, 2450],
  ["bien. Y una idiosincrasia que no es la", 2449, 2451],
  ["nuestra, además, los Yanquis no se ríen", 2450, 2452],
  ["de lo mismo que nos reímos nosotros.", 2451, 2454],
  ["Exacto. Exacto. Yo muchas veces veo", 2452, 2458],
  ["standuperos de allá. Sí, me encanta. Y", 2454, 2461],
  ["no me río de las mismas cosas, ¿eh? No", 2458, 2464],
  ["me hace reír un", 2461, 2466],
  ["standupero Cris Rock. Con Chris Rock me", 2464, 2468],
  ["muero, me descostillo. Creo que él es el", 2466, 2470],
  ["que más se acerca, pero el mismo", 2468, 2472],
  ["Seinfield a veces no me hace reír tanto.", 2470, 2475],
  ["Seinfeld es muy es muy pulcro también.", 2472, 2477],
  ["También hay algo de esa época, me", 2475, 2478],
  ["parece. Sí, sí, sí, sí. Pero digo,", 2477, 2481],
  ["Chapel hoy. Sí, Chapel depende más o", 2478, 2485],
  ["menos. O a veces a mí sabes quién me", 2481, 2487],
  ["parece el mejor que después se comió una", 2485, 2489],
  ["cancelada de la samputa e Luis y K. Y", 2487, 2493],
  ["bueno, sí, total, pero porque es va", 2489, 2494],
  ["Bueno, pero Cris Rock también, ¿eh?", 2493, 2496],
  ["¿Viste el último de Cris Rock? Crris", 2494, 2498],
  ["Rock a mí no me gusta tanto. Lo tengo", 2496, 2500],
  ["igual, eh, no me gusta tanto. El último", 2498, 2502],
  ["es el que habla del de la cachetada de", 2500, 2504],
  ["Will Smith. Sí. ¿No te gustó ese? Me", 2502, 2507],
  ["gustó. Me divirtió mucho todo lo de lo", 2504, 2510],
  ["de las Kardan. Lo de las Cardian y como", 2507, 2512],
  ["de un capítulo al otro. Eso está", 2510, 2514],
  ["gracioso. Hay hay algo que me parece que", 2512, 2516],
  ["tienen los standuperos en Estados Unidos", 2514, 2518],
  ["y que nosotros no lo logramos tener acá,", 2516, 2520],
  ["es que son políticamente incorrectísimos", 2518, 2525],
  ["y sí, tan incorrectos que yo que soy", 2520, 2527],
  ["recontra open y que me encanta a veces", 2525, 2529],
  ["digo, \"Ah, se está metiendo con Hitler,", 2527, 2532],
  ["digo, no y se están se meten con cosas,", 2529, 2534],
  ["se meten con pedofilia, se ríen de eso.\"", 2532, 2536],
  ["Ahora se puede, yo tengo igual la", 2534, 2538],
  ["sensación acá no se puede de que se", 2536, 2541],
  ["puede hacer bien. Yo yo creo, viste, en", 2538, 2542],
  ["el famoso debate si se puede [ __ ] con", 2541, 2544],
  ["todo. Por supuesto, la respuesta me", 2542, 2546],
  ["parece que es un depende, depende cómo", 2544, 2548],
  ["lo hagas, porque en cómo lo haga está", 2546, 2550],
  ["todo. Voy al ejemplo lo de Luis K, por", 2548, 2552],
  ["ejemplo. Luis Creo que nunca entendí qué", 2550, 2553],
  ["hizo. Me parece que se masturbó frente a", 2552, 2555],
  ["alguien sin hiz su consentimiento, le", 2553, 2556],
  ["mostró la pija, alguna animal así. Sí,", 2555, 2558],
  ["sí, me parece que que que excedió el", 2556, 2561],
  ["límite del humor y como que se se metió", 2558, 2563],
  ["en cuestiones que ya por ahí hoy las", 2561, 2564],
  ["entendemos que no son. No es que creo", 2563, 2567],
  ["que lo hizo concretamente. El chavón se", 2564, 2568],
  ["comió una funada, probablemente justa", 2567, 2571],
  ["funada. Pero la vuelta de él, no sé si", 2568, 2572],
  ["lo viste, creo que se llama Sorry,", 2571, 2575],
  ["perdón, no la vi. Bueno, es un monólogo", 2572, 2578],
  ["que que el concepto es perdón,", 2575, 2579],
  ["que es graciosísimo. O sea, y para mí", 2578, 2581],
  ["eso es lo indispensable que tiene que", 2579, 2583],
  ["tener un humorista. O sea, después yo no", 2581, 2586],
  ["sé si viste el el Generis cuando volvió", 2583, 2589],
  ["ahora, no hace tanto salió su su último", 2586, 2590],
  ["standup.", 2589, 2591],
  ["A", 2590, 2594],
  ["ver, ellos son cancelados de alguna", 2591, 2596],
  ["manera porque ellos realmente corren los", 2594, 2597],
  ["límites, los corren, los corren, los", 2596, 2598],
  ["corren. A mí me parece que el humor", 2597, 2600],
  ["tiene que interpelar, tiene que", 2598, 2601],
  ["incomodar, siempre tiene que ser así.", 2600, 2604],
  ["Ese es el humor, esa", 2601, 2607],
  ["es a eso vinimos con los que los que nos", 2604, 2610],
  ["dedicamos a hacer reír, digamos, no no a", 2607, 2612],
  ["complacer. Pero en Argentina todavía no", 2610, 2614],
  ["podemos, no podemos hablar de política.", 2612, 2617],
  ["Vamos a poder hacer reír con cosas que", 2614, 2618],
  ["todos los colectivos se sienten", 2617, 2620],
  ["afectados de una u otra manera.", 2618, 2621],
  ["Entonces, ¿sabes qué? Me doy cuenta", 2620, 2623],
  ["sobre todo te estoy hablando de los", 2621, 2625],
  ["comediantes populares, porque en geteto", 2623, 2627],
  ["sí lo puedes hacer. En geteto lo puedes", 2625, 2629],
  ["hacer. En un geteto donde yo si yo no", 2627, 2631],
  ["fuera una actriz popular, una comediante", 2629, 2635],
  ["popular y pudiera hacer en un geto de de", 2631, 2637],
  ["un teatrito para 80 personas, 90", 2635, 2639],
  ["personas, mi standup hablaría de cosas,", 2637, 2642],
  ["pero yo sé que yo no está, ya soy", 2639, 2643],
  ["popular, ¿no? No es algo que haya", 2642, 2645],
  ["elegido ser. Uno no se levanta la baña,", 2643, 2646],
  ["dice, \"Soy popular.\" O no se levanta la", 2645, 2649],
  ["baña, dice, \"Puye ser gracioso.\" Sucede,", 2646, 2651],
  ["es algo que se se va abriendo, es un", 2649, 2655],
  ["don. Entonces yo encontré en el reírme", 2651, 2658],
  ["de mí misma una gran", 2655, 2661],
  ["posibilidad y ahí no molestó", 2658, 2664],
  ["nadie. Después todavía no pude encontrar", 2661, 2666],
  ["de qué reírme de", 2664, 2669],
  ["afuera. Sí me puedo reír de cosas, por", 2666, 2671],
  ["ejemplo, donde todos nos sintamos", 2669, 2673],
  ["identificados.", 2671, 2674],
  ["Che, a vos te pasó que a la mañana", 2673, 2676],
  ["cuando te levantas, pero pero es menos", 2674, 2679],
  ["gracioso. El que tiene sangre es el", 2676, 2681],
  ["otro, el que duele, el que te Ahora,", 2679, 2683],
  ["ahora está está complicado. Te", 2681, 2688],
  ["cancelan, te cancelan. No sé, no sé. Hay", 2683, 2689],
  ["hay", 2688, 2692],
  ["hay Marena Pichot puede hacerlo. Yo", 2689, 2696],
  ["no es así, hay que aceptarlo. Yo no. Si", 2692, 2698],
  ["yo no puedo decir en una entrevista que", 2696, 2700],
  ["pienso sobre cosas que están pasando en", 2698, 2702],
  ["el país, mira si yo me voy a poder reír", 2700, 2706],
  ["de de de cuestiones más complejas y", 2702, 2709],
  ["y incómodas. No, no lo puedo hacer y lo", 2706, 2711],
  ["entendí y lo acepto. Después hay otras", 2709, 2713],
  ["que sí lo pueden hacer. Charo López lo", 2711, 2715],
  ["puede hacer, Mali lo puede hacer. ¿Por", 2713, 2716],
  ["qué? ¿Por qué crees que lo pueden hacer?", 2715, 2719],
  ["Porque son más de geto. Porque hay un", 2716, 2721],
  ["geto que las sigue y las banca. Yo le", 2719, 2723],
  ["hablo a mucha gente distinta, pero no es", 2721, 2726],
  ["a lo que elegí. Me pasa. Es así.", 2723, 2729],
  ["Yo hago obras de miércoles a domingo en", 2726, 2730],
  ["salas de 1000", 2729, 2732],
  ["personas. No, no puedo ahora meterme", 2730, 2734],
  ["para dentro. ¿Sabes por qué? Porque la", 2732, 2737],
  ["prensa vendría y el problema no es lo", 2734, 2738],
  ["que se dice, es lo que se hace con lo", 2737, 2741],
  ["que se dice. La corrían a Liisita", 2738, 2742],
  ["Tagliani con cosas que había dicho en", 2741, 2747],
  ["standups adentro de de de antros gays y", 2742, 2749],
  ["la y la corrían con cosas que había", 2747, 2753],
  ["dicho. Es es descontextualizar.", 2749, 2755],
  ["Si vos descontextualizás hoy el", 2753, 2759],
  ["humor, nos matás a quienes lo hacemos.", 2755, 2762],
  ["Hay que Es un momento muy complejo el", 2759, 2764],
  ["que estamos viviendo, muy ya nos vamos a", 2762, 2766],
  ["acomodar. Yo sé que nos vamos a", 2764, 2767],
  ["acomodar,", 2766, 2770],
  ["pero pero siento que es un momento en", 2767, 2772],
  ["donde todo molesta y todo duele y todo", 2770, 2775],
  ["se critica y y las redes sociales juegan", 2772, 2777],
  ["un papel preponderante, se viralizan", 2775, 2780],
  ["cosas y se sacan de contexto y y te", 2777, 2783],
  ["toman frases y se y se las Yo el otro", 2780, 2785],
  ["día di una nota para un diario muy", 2783, 2788],
  ["importante acá hablé de", 2785, 2791],
  ["de mi edad desde un lugar profundo, te", 2788, 2793],
  ["diría, desde un lugar", 2791, 2795],
  ["de loco Está bien que podamos las", 2793, 2797],
  ["mujeres decir, \"Che, es una [ __ ]", 2795, 2798],
  ["envejecer.\" No está mal que lo podamos", 2797, 2800],
  ["decir después, no quiere decir que no lo", 2798, 2802],
  ["aceptemos o que o que no nos podamos", 2800, 2804],
  ["amigar con eso o que no entendamos que", 2802, 2806],
  ["la belleza se te va y que hay un montón", 2804, 2807],
  ["de otras cosas que tenés para dar. Pero", 2806, 2808],
  ["está bueno que lo podamos conversar", 2807, 2810],
  ["porque si no el feminismo nos pone en un", 2808, 2812],
  ["lugar donde no hay que aceptar todo,", 2810, 2814],
  ["¿no? Paraá. Sí, lo vamos a aceptar.", 2812, 2815],
  ["¿Cómo no lo vamos a aceptar? Soy una", 2814, 2816],
  ["mujer inteligente, lo voy a aceptar,", 2815, 2818],
  ["pero puedo decir, \"Che, me está jodiendo", 2816, 2821],
  ["que esta parte se me cae o que de", 2818, 2823],
  ["costado doy doy doy doy para el orto.\"", 2821, 2824],
  ["¿Cómo no lo voy a poder decir? Lo puedo", 2823, 2828],
  ["decir después. Lo lo Pero entonces digo,", 2824, 2830],
  ["entonces el título era estoy en crisis", 2828, 2832],
  ["con mi edad. No, yo no estoy en crisis", 2830, 2834],
  ["con mi edad. Amo la edad que tengo. Soy", 2832, 2836],
  ["la que soy gracias a todos los años", 2834, 2839],
  ["vividos. No, no es que necesito entender", 2836, 2842],
  ["cómo cómo es", 2839, 2844],
  ["envejecer. Cuando Chris Rock decía,", 2842, 2846],
  ["\"Está bien que podamos hablar de las", 2844, 2849],
  ["cosas que no nos cuesta aceptar. No", 2846, 2850],
  ["quiere decir que no las aceptemos.\"", 2849, 2852],
  ["Bueno, yo siento que este es el camino.", 2850, 2854],
  ["El camino es agarro algo de de fuera de", 2852, 2856],
  ["contexto, lo pongo en una red social y", 2854, 2858],
  ["te cancelo.", 2856, 2862],
  ["Entonces, en mi caso personal, tengo que", 2858, 2863],
  ["tener mucho cuidado. No les pasa a todo", 2862, 2866],
  ["el mundo. Yo te hablo de mí. Voy a", 2863, 2867],
  ["aprovechar para retomar lo que estábamos", 2866, 2869],
  ["hablando antes de la sitcom, de la serie", 2867, 2871],
  ["de comedia, pero relacionado a este tema", 2869, 2872],
  ["también,", 2871, 2875],
  ["porque quizás me adelanto al final, ¿no?", 2872, 2876],
  ["Pero casados con hijos, ¿no se veo", 2875, 2878],
  ["atravesado también por una discusión", 2876, 2880],
  ["sobre el humor? Sí, pero para mí que", 2878, 2882],
  ["estuvo mal mal planteada porque casados", 2880, 2884],
  ["cono es una sátira.", 2882, 2885],
  ["Entonces, el que no el que no entendió", 2884, 2888],
  ["que es una sátira discute al pedo. Es", 2885, 2890],
  ["como yo te dijera, los Simpson sí, los", 2888, 2893],
  ["Simpson tienen validez hoy más que", 2890, 2895],
  ["nunca. Mira lo que te voy a decir,", 2893, 2897],
  ["porque hoy más que nunca ponen de, o", 2895, 2899],
  ["sea, Los Simpson además, de hecho, Los", 2897, 2900],
  ["Simpson se basó en casados con hijos,", 2899, 2902],
  ["pueden ser más políticamente incorrectos", 2900, 2904],
  ["porque no son seres humanos.", 2902, 2907],
  ["hacer dibujitos animados tienen más", 2904, 2908],
  ["posibilidades. Pero", 2907, 2910],
  ["digo, es como si vos dijeras, \"No,", 2908, 2912],
  ["Homero tendría que ser menos machista.\"", 2910, 2913],
  ["No, no es que Homero es machista para", 2912, 2914],
  ["mostrar", 2913, 2917],
  ["justamente para reírse del machismo y", 2914, 2919],
  ["mostrar el machismo y ese hijo machista", 2917, 2921],
  ["que le salió y esa otra hija que que", 2919, 2923],
  ["viene a poner un poco de manto de piedad", 2921, 2926],
  ["y y un poco de feminismo el asunto,", 2923, 2929],
  ["digo, y la crueldad del jefe y hay un", 2926, 2932],
  ["montón de personas sátira.", 2929, 2934],
  ["Entonces, María Elena siempre fue un", 2932, 2937],
  ["personaje feminista dentro de la sátira.", 2934, 2939],
  ["Ella era la que venía a ponerle el freno", 2937, 2942],
  ["a este machista y por contraste. Incluso", 2939, 2945],
  ["cuando el feminismo no era tan masivo,", 2942, 2946],
  ["incluso cuando el feminismo no se había", 2945, 2948],
  ["puesto, no se había vuelto un movimiento", 2946, 2950],
  ["tan popular. El feminismo siempre fue de", 2948, 2951],
  ["geto también. El feminismo siempre fue", 2950, 2954],
  ["leer notas en página 12, leer en su", 2951, 2956],
  ["destada algunas cosas y digo, \"Pero hay", 2954, 2959],
  ["que hablarle a todas, tenemos que llegar", 2956, 2962],
  ["a todas.\" Yo soy muy criticada por eso", 2959, 2964],
  ["también, pero bueno, yo me la banco,", 2962, 2967],
  ["pero digo, casados, Moni Argento es una", 2964, 2970],
  ["machista, pero por otro lado también es", 2967, 2974],
  ["una mina que viene a contar una típica", 2970, 2976],
  ["mina", 2974, 2978],
  ["argentina,", 2976, 2982],
  ["eh, de alguna manera que se sobrepone al", 2978, 2983],
  ["machismo del marido, porque en realidad", 2982, 2985],
  ["el marido no le da, como ella no labura,", 2983, 2986],
  ["no le da plata, pero hay algo de", 2985, 2988],
  ["feminismo que también ella tiene de", 2986, 2991],
  ["decir, \"¿Sabes que no voy a hacer nada.", 2988, 2993],
  ["No voy a hacer nada. No voy a No voy a", 2991, 2995],
  ["ver, no voy a saber dónde están mis", 2993, 2998],
  ["idea. ¿Dónde está Paola? No tengo idea.", 2995, 3000],
  ["Eh, ¿coinaste? No, no me gusta cocinar,", 2998, 3002],
  ["no cocino. Hay algo de esa mezcla que", 3000, 3004],
  ["tiene Mony como personaje que le hace", 3002, 3006],
  ["interesante y es que por un lado está", 3004, 3008],
  ["dentro de esta estructura machista y es", 3006, 3009],
  ["una mujer machista por un montón de", 3008, 3012],
  ["cosas a las que con las que avala y", 3009, 3014],
  ["avala Pepe. Y por otro lado es una mina", 3012, 3016],
  ["que intenta como soltar amarras porque", 3014, 3017],
  ["no puede ser que todas las mujeres cada", 3016, 3019],
  ["vez que me vean me dicen, \"Ay, yo soy", 3017, 3020],
  ["Mony. A mí me dicen que soy Mony. Ella", 3019, 3023],
  ["es Mony. Hay algo, hay una", 3020, 3024],
  ["identificación que ha", 3023, 3026],
  ["generado casados con hijos que no la", 3024, 3029],
  ["podemos desconocer y es un fenómeno", 3026, 3031],
  ["social. Casados con hijos no excedió una", 3029, 3033],
  ["sitcom graciosa. Casados con hijos se", 3031, 3035],
  ["convirtió en un fenómeno social. Cuando", 3033, 3037],
  ["nos hicimos el Gran Rex, yo nunca había", 3035, 3040],
  ["vivido una cosa así. ¿Qué? Éramos los", 3037, 3041],
  ["Rolling", 3040, 3044],
  ["Stone casados con hijos atravesó", 3041, 3046],
  ["generaciones. Casados con hijos la", 3044, 3047],
  ["vieron los", 3046, 3049],
  ["abuelos, incluso abuelos que ya no", 3047, 3051],
  ["estaban.", 3049, 3053],
  ["que ya sabía que había ya habían", 3051, 3056],
  ["partido los hijos de esos de esos padres", 3053, 3058],
  ["y los nietos de esos de esos padres. O", 3056, 3059],
  ["sea,", 3058, 3062],
  ["digo, una cosa", 3059, 3066],
  ["muy muy emocionante fue muy emocionante", 3062, 3068],
  ["como Casados entró en la vida de la", 3066, 3069],
  ["gente y como", 3068, 3073],
  ["Casados muestra lo peor del", 3069, 3076],
  ["argentino, pero con humor lo muestra.", 3073, 3079],
  ["Entonces, te reís de por no", 3076, 3082],
  ["llorar. ¿Y cómo íbamos a cambiar eso?", 3079, 3084],
  ["Obviamente le agregamos algunas cosas de", 3082, 3087],
  ["la época. Obviamente nos reímos. Pep. En", 3084, 3091],
  ["un momento eh había un chiste donde eh", 3087, 3093],
  ["Dardo le decía a", 3091, 3097],
  ["ella, eh no sé que Pepe empezaba a", 3093, 3098],
  ["contar un un chiste de la zapatería,", 3097, 3101],
  ["¿no? Entonces entró dice entró una", 3098, 3103],
  ["mujer. Yo le digo, \"Gorda, Pepe, de ese", 3101, 3105],
  ["hilo gorda.\" Entonces Dardo dice, \"No,", 3103, 3108],
  ["Moni, ya no se dice más eso. Querrás", 3105, 3109],
  ["decir una mujer robusta.\" Y él y ella lo", 3108, 3111],
  ["mira y le dice, \"Sí, Dardo, perdón, una", 3109, 3113],
  ["gorda robusta.\"", 3111, 3114],
  ["La gente se", 3113, 3119],
  ["descotillaba y es eso, ¿entendés? Es que", 3114, 3122],
  ["no se decruyó. Es que Moni y Pepe no", 3119, 3123],
  ["entendieron los cambios de época y Pepe", 3122, 3127],
  ["le decía con Zorna, Moni, le decía, \"Pe,", 3123, 3130],
  ["por favor, los tiempos cambiaron, ya no", 3127, 3132],
  ["nos metemos con los cuerpos de la", 3130, 3135],
  ["gente.\" Bueno, entra esta", 3132, 3138],
  ["gorda, la gente se moría", 3135, 3139],
  ["porque está haciendo un chiste, está", 3138, 3141],
  ["haciendo los gordos y las gordas también", 3139, 3142],
  ["se reía.", 3141, 3143],
  ["Pero porque en realidad estábamos", 3142, 3146],
  ["criticando a esta clase de familias que", 3143, 3149],
  ["creen que se deconstruyeron o intentan", 3146, 3150],
  ["deconstruir si no lo logran y no", 3149, 3153],
  ["comprenden el cambio de época. Eso es", 3150, 3155],
  ["casados y sigue siéndolo aún hoy. Si no,", 3153, 3157],
  ["no podría tener", 3155, 3160],
  ["cabida aún hoy. Si no, la gente no se", 3157, 3161],
  ["reiría. Cuando pusieron poner a", 3160, 3163],
  ["Franchela lo tuvieron que levantar", 3161, 3166],
  ["porque pone Franchela sí no no aceptaba", 3163, 3168],
  ["el cambio de época.", 3166, 3169],
  ["Bueno, Franchela con el papá de la nena", 3168, 3172],
  ["no lo no lo no pudo sostener el cambio", 3169, 3175],
  ["de época, pero casados con hijos al ser", 3172, 3178],
  ["una sátira lo va a sostener hasta el día", 3175, 3179],
  ["que nos muramos. Yo yo voy a estar", 3178, 3180],
  ["muerta y a lo mejor va a ser como", 3179, 3183],
  ["chespirito, se va a seguir dando.", 3180, 3184],
  ["Entonces, hay que", 3183, 3186],
  ["entender cuando algo es una sátira o", 3184, 3188],
  ["cuando nos estamos riendo de eso, cuando", 3186, 3190],
  ["algo se convierte en algo literal. El", 3188, 3191],
  ["papá de la nena de alguna manera era", 3190, 3193],
  ["literal. Él quería levantarse a la amiga", 3191, 3196],
  ["de la hija. No era una sátira eso. Era", 3193, 3197],
  ["una literalidad.", 3196, 3200],
  ["Por ahí Sambusetti sí era más un juego", 3197, 3202],
  ["de roles donde yo", 3200, 3206],
  ["como yo lo lo acosaba a él como jefa,", 3202, 3209],
  ["pero también digo, en un momento donde", 3206, 3212],
  ["estamos hablando del acoso molestó y lo", 3209, 3214],
  ["tuvieron que levantar. Qué loco ahí que", 3212, 3217],
  ["igualmente hay algo eh medio infalible,", 3214, 3219],
  ["¿no? Porque uno le puede dar muchas", 3217, 3221],
  ["vueltas, pero para mí el fenómeno para", 3219, 3224],
  ["calibrar ese cambio de época es si te da", 3221, 3225],
  ["risa o no. A veces el termómetro es", 3224, 3227],
  ["literalmente esto que decís, lo tuvieron", 3225, 3231],
  ["que levantar porque no camina, no porque", 3227, 3233],
  ["dos o tres personas con poder de veto", 3231, 3235],
  ["dijeron, \"Esto ya no se hace\", sino", 3233, 3237],
  ["porque la gente lo ve y dice, \"Che, no", 3235, 3239],
  ["sé.\" En cambio, casado con hijo lo v te", 3237, 3241],
  ["ca risa. Examente. Exactamente. Porque", 3239, 3244],
  ["no porque entendés que se está nos", 3241, 3247],
  ["estamos riendo de eso. En cambio, poné", 3244, 3251],
  ["no, a mí que lo hice me hacía así,", 3247, 3254],
  ["decía, \"Ay, no, esto no sé.", 3251, 3256],
  ["para y es un redebate, eh, nos podemos", 3254, 3258],
  ["podemos traer a otras personas acá y", 3256, 3260],
  ["cada uno va a tener su", 3258, 3264],
  ["opinión. Yo como actriz popular te", 3260, 3266],
  ["digo, en el mainstream hay cosas que no", 3264, 3268],
  ["pueden suceder todavía.", 3266, 3272],
  ["Ahora en una plataforma donde vos vas a", 3268, 3273],
  ["buscar ese", 3272, 3275],
  ["contenido, donde ese contenido no", 3273, 3276],
  ["sucede, vos prendiste la tele, lo", 3275, 3279],
  ["dejaste, no lo vas a buscar, pagas un", 3276, 3282],
  ["arancel para ver determinadas cosas, por", 3279, 3285],
  ["ahí sí nos podemos dar el lujo de ver", 3282, 3287],
  ["este cosas que", 3285, 3290],
  ["que nos causen gracia, siendo", 3287, 3292],
  ["políticamente incorrectas como tiene que", 3290, 3293],
  ["ser el humor, interpelando y", 3292, 3296],
  ["incomodando, pero ya más corridas, qué", 3293, 3299],
  ["sé yo. cuando arrancó casados con hijos.", 3296, 3301],
  ["O sea, vos decís eso fue completamente", 3299, 3302],
  ["diferente, ¿no? Me estabas hablando de", 3301, 3304],
  ["una liñera, después viene casados.", 3302, 3307],
  ["Eh, de al toque se sintió que estaban", 3304, 3309],
  ["haciendo otra cosa, que tenía otra", 3307, 3310],
  ["escala, que eran otras las", 3309, 3312],
  ["repercusiones. No, no, no, no. Fue un", 3310, 3315],
  ["fracaso. Fue un fracaso estrepitoso. Un", 3312, 3318],
  ["fracaso que un fracaso. Terminó con en", 3315, 3320],
  ["el anuario de lo peor del año. En serio.", 3318, 3322],
  ["Claro. Hacía 12 puntos en una tele que", 3320, 3324],
  ["hacía", 3322, 3328],
  ["25, ya no hacía 40. Ya no era la tele de", 3324, 3331],
  ["la niñera, nosotros hacíamos 30 y pico.", 3328, 3333],
  ["Ya en ese momento la tele estaba en 20 y", 3331, 3335],
  ["pico de puntos, ya estaba un poco", 3333, 3337],
  ["cambiando la cosa, pero poner nosotros", 3335, 3340],
  ["arrancamos con 26 puntos el primer", 3337, 3342],
  ["capítulo y nos caímos a 16 el segundo y", 3340, 3344],
  ["y después nos manteníamos en 12, que 12", 3342, 3347],
  ["era un fracaso. ¿Y cómo se vivía eso", 3344, 3349],
  ["entonces? Día increíble. Nosotros, yo lo", 3347, 3350],
  ["defendí", 3349, 3352],
  ["siempre, siempre. vos buscas archivos", 3350, 3354],
  ["míos y yo decía, yo sé que lo que", 3352, 3356],
  ["estamos haciendo está", 3354, 3358],
  ["buenísimo. Pero la gente no lo entendió,", 3356, 3360],
  ["la gente no se reía. Las críticas eran", 3358, 3363],
  ["una la crítica la primera crítica que", 3360, 3365],
  ["sale eh el título era Una comedia conora", 3363, 3369],
  ["naftalina. Mira, ¿por qué no tengo", 3365, 3370],
  ["registro de esto, eh, solo tengo", 3369, 3371],
  ["registro de haber visto casados con", 3370, 3371],
  ["hijos?", 3371, 3373],
  ["extraordinaria y solo siempre lo percibí", 3371, 3376],
  ["como un éxito. Em", 3373, 3379],
  ["el criticaban el", 3376, 3381],
  ["decorado, no entendían que el decorado", 3379, 3385],
  ["era así deredes, me criticaban la", 3381, 3386],
  ["peluca.", 3385, 3388],
  ["Eh, pasó sin pena ni gloria. Yo me fui a", 3386, 3392],
  ["hacer hechizada.", 3388, 3394],
  ["Guilla se fue a hacer otra cosa. Ahí", 3392, 3396],
  ["empezó con su carrera de cine más", 3394, 3400],
  ["fuerte y le empezaron a dar el repetido", 3396, 3404],
  ["a la noche a un horario que iba mejor", 3400, 3405],
  ["para casados, eso también hay que", 3404, 3407],
  ["decirlo. Nosotros estábamos, salíamos a", 3405, 3409],
  ["las 11 de la noche, lo empezaron a poner", 3407, 3412],
  ["a las 9 y la gente nos decía, \"Ahora sí", 3409, 3413],
  ["que le agarraron la mano.\" Nosotros", 3412, 3414],
  ["hacíamos, ¿no? Empezaron los mismos", 3413, 3416],
  ["capítulos.", 3414, 3417],
  ["La gente la empezó a entender, se", 3416, 3419],
  ["convirtió en a la gente les decía como,", 3417, 3420],
  ["\"Che, estos capítulos están mejores.\"", 3419, 3422],
  ["Sí, está mucho mejor. Está eran los", 3420, 3424],
  ["mismos. Los mismos.", 3422, 3426],
  ["Mira. Y bueno, pero la sitcom tiene algo", 3424, 3428],
  ["muy muy groso que también lo tiene el", 3426, 3430],
  ["teatro, que es la en la profundización", 3428, 3432],
  ["la gente va entendiendo. Sí, claro. Por", 3430, 3434],
  ["eso vos puedes ver,", 3432, 3436],
  ["vos podés ver un Sc muchas veces, un", 3434, 3437],
  ["mismo capítulo de Sainfield que he", 3436, 3440],
  ["visto, no sé, 15, 20 veces, el capítulo", 3437, 3441],
  ["de de", 3440, 3443],
  ["de del restaurant chino, es el", 3441, 3445],
  ["restaurant, es me el restaurant, el", 3443, 3446],
  ["estacionamiento, el estacionamiento que", 3445, 3448],
  ["lo puedo ver y ver y ver y encontrarle", 3446, 3450],
  ["siempre algo nuevo. Eh, bueno, eso tiene", 3448, 3453],
  ["la sitcom y cuando empezó a repetirse,", 3450, 3457],
  ["eh, clavaba 26, 27 puntos. Mira la", 3453, 3459],
  ["repetición. Se hizo lo que ahora es", 3457, 3460],
  ["viral. En ese momento no existía en las", 3459, 3462],
  ["redes, se hizo viral. Casados con hijos,", 3460, 3463],
  ["pasó a", 3462, 3467],
  ["ser la comedia y ahí nos convocaron para", 3463, 3469],
  ["hacer, yo dejé de hacer hechizada, o", 3467, 3471],
  ["sea, la la solté un rato y volvimos a", 3469, 3473],
  ["ser casados. Primer capítulo de la", 3471, 3476],
  ["segunda temporada clavó 33 puntos, mirá", 3473, 3479],
  ["vos. Y después esa temporada fue", 3476, 3481],
  ["exitosísima.", 3479, 3485],
  ["Y la dejamos de hacer porque sentíamos", 3481, 3486],
  ["que nos íbamos a quedar atrapados en los", 3485, 3490],
  ["personajes. ¿Cómo? Sí, sí. Dijimos,", 3486, 3492],
  ["\"Bueno, ya está.\" ¿Cuántas temporadas se", 3490, 3495],
  ["hicieron de casados? Dos. Solo dos", 3492, 3497],
  ["temporadas. Lo que pasa que para son 10.", 3495, 3499],
  ["Para ellos eran 10. Para nosotros fueron", 3497, 3502],
  ["dos. Claro, porque nosotros nos comíamos", 3499, 3503],
  ["cinco capítulos por semana. Claro,", 3502, 3505],
  ["claro. No, no, no. De lo que hicieron", 3503, 3506],
  ["ustedes. Hon 10 años, nosotros hicimos", 3505, 3509],
  ["dos. Había que pasearla un poquito más.", 3506, 3512],
  ["capítulos escritos de cero. Claro, ya en", 3509, 3514],
  ["un momento nos quedamos sin capítulos y", 3512, 3516],
  ["Arconi y Axel escribían capítulos de", 3514, 3518],
  ["cero muy muy geniales, ¿no? Te dabas", 3516, 3520],
  ["cuenta. Y existió esa conversación donde", 3518, 3523],
  ["se juntaron y dijeron, \"Che, hasta acá,", 3520, 3525],
  ["eh, ya hay que soltar casados con", 3523, 3526],
  ["hijos.\" Todos estaban de acuerdo con", 3525, 3527],
  ["eso. Soltar. Sí. Bueno, Guille y yo por", 3526, 3530],
  ["lo menos estábamos redacuerdo y soltamos", 3527, 3532],
  ["soltamos. Yo yo suelto mucho, eh, yo me", 3530, 3534],
  ["voy mucho de los lugares, pero una", 3532, 3535],
  ["temporada más capaz se podía, o sea, dos", 3534, 3538],
  ["temporadas suena. Sí, ya era como,", 3535, 3541],
  ["bueno, ya está, fue un", 3538, 3546],
  ["éxito, soltemos. 20 años lleva de", 3541, 3548],
  ["repetido. Y mi", 3546, 3551],
  ["pelea, además de de librar la batalla", 3548, 3553],
  ["contra mí misma, es contra Moni. Yo", 3551, 3555],
  ["libro la batalla contra", 3553, 3558],
  ["Mony porque la gente en algún punto", 3555, 3562],
  ["quiere que Moni esté. Claro. Y no sabes", 3558, 3563],
  ["la cantidad de gente que me viene a ver", 3562, 3564],
  ["al teatro. No todo el mundo, la gente", 3563, 3566],
  ["que me sigue en el teatro ya sabe todo", 3564, 3568],
  ["lo que hago, pero hay mucha gente que", 3566, 3570],
  ["por ahí viene de la tele mony money,", 3568, 3572],
  ["money. La gente cuando salíamos del", 3570, 3575],
  ["Grand Rex hacía colas enteras en", 3572, 3577],
  ["cortaban", 3575, 3580],
  ["corrientes para saludarnos y por ahí hay", 3577, 3581],
  ["gente que nunca había ido al teatro en", 3580, 3582],
  ["su vida.", 3581, 3585],
  ["Claro, es que pasa algo eh con con el", 3582, 3587],
  ["género sitcom", 3585, 3591],
  ["que termina siendo un lugar seguro para", 3587, 3593],
  ["el espectador, termina pasando algo muy", 3591, 3595],
  ["loco, eh, que para mí se asemeja a", 3593, 3597],
  ["ciertos programas, bueno, de tira diaria", 3595, 3599],
  ["o de a veces que pasaba antes con la", 3597, 3602],
  ["radio. Eh, la gente siente que conoce a", 3599, 3603],
  ["los personajes, termina siendo algo de", 3602, 3605],
  ["de familiaridad y en esto de la", 3603, 3607],
  ["repetición de los capítulos, bueno, por", 3605, 3608],
  ["algo se llaman como esas feel good", 3607, 3611],
  ["comedies, ¿viste? vos tenés un mal día y", 3608, 3613],
  ["realmente te puedes sentar a ver un", 3611, 3615],
  ["capítulo de casados con hijos y te y te", 3613, 3616],
  ["y te levanta el ánimo. Y te levant el", 3615, 3618],
  ["ánimo. A mí me parece que gran parte de", 3616, 3621],
  ["las cosas que a mí me han", 3618, 3623],
  ["pasado, de cosas que me", 3621, 3626],
  ["han por las que yo he atravesado y", 3623, 3627],
  ["cuestiones políticas y", 3626, 3630],
  ["cuestiones de", 3627, 3631],
  ["de", 3630, 3634],
  ["haberme de de haber contado qué pensaba", 3631, 3637],
  ["y que la gente me banque es porque yo", 3634, 3639],
  ["los hago reír. Mucha gente me dice,", 3637, 3641],
  ["\"Mira, yo no pienso como vos, estoy en", 3639, 3643],
  ["las antípodas de tu pensamiento, pero te", 3641, 3645],
  ["agradezco mucho cuánto me hiciste reír a", 3643, 3648],
  ["lo largo de tu historia y eso la gente", 3645, 3649],
  ["lo agradece un montón y yo creo que por", 3648, 3652],
  ["eso la gente me banca aún no pensando", 3649, 3657],
  ["como yo me banca porque viene cuando vos", 3652, 3659],
  ["te convertís en una actriz de teatro", 3657, 3661],
  ["comercial tenés que llenar, si no llenás", 3659, 3664],
  ["no te llaman para", 3661, 3666],
  ["protagonizar y obviamente he tenido", 3664, 3669],
  ["éxitos más éxitos más fracasos, pero en", 3666, 3670],
  ["general a mí me va muy bien el teatro,", 3669, 3673],
  ["la gente paga una entrada para verme y", 3670, 3674],
  ["eso yo me lo", 3673, 3677],
  ["gané entrando a la casa de la gente y", 3674, 3679],
  ["haciéndolos pasar un buen rato cuando", 3677, 3680],
  ["por ahí no la estaban pasando tamban", 3679, 3682],
  ["bien. Y vos eso no lo", 3680, 3685],
  ["sabés, desconocés esas historias. Claro,", 3682, 3688],
  ["vos no tenés idea quién le hiciste bien,", 3685, 3690],
  ["pero pero cuando la gente te agarra en", 3688, 3691],
  ["la calle, no", 3690, 3693],
  ["sabes, a mí la gente que me quiere me", 3691, 3694],
  ["quiere", 3693, 3697],
  ["mucho y eso yo se los agradezco. Me", 3694, 3699],
  ["quieren mucho, mucho. Eh, me quieren", 3697, 3702],
  ["por hacerlos reír y me quieren por cómo", 3699, 3706],
  ["soy también y eso yo lo valoro. Lor, te", 3702, 3709],
  ["hago una pregunta más. Eh, con todo lo", 3706, 3712],
  ["que ya hiciste, ¿te queda eh cosa por", 3709, 3714],
  ["hacer, ambición, algo que vos digas en", 3712, 3716],
  ["tu en tu lista de pendientes, recién me", 3714, 3717],
  ["hablabas de las", 3716, 3720],
  ["eh actrices cuyos roles has", 3717, 3722],
  ["interpretado, eh son primer nivel", 3720, 3724],
  ["internacional, estás haciendo teatro?", 3722, 3725],
  ["¿Te va bien? ¿Qué qué cosa te da gana", 3724, 3727],
  ["decir, \"Uy, esto esto me gustaría", 3725, 3729],
  ["sacarme las ganas de hacerlo. Esto no lo", 3727, 3732],
  ["hice nunca. Esto tengo pendiente.\"", 3729, 3734],
  ["Yo creo que tengo muchas cosas", 3732, 3735],
  ["pendientes. Dedicarme un poco más al", 3734, 3737],
  ["cine porque me dedico mucho al teatro,", 3735, 3740],
  ["pero la verdad es que estoy intentando", 3737, 3741],
  ["vivir el aquí ahora.", 3740, 3743],
  ["Okay, estoy intentando, ya hace un", 3741, 3747],
  ["tiempo que estoy intentando estar en el", 3743, 3750],
  ["presente y y eso me me hace bien porque", 3747, 3753],
  ["yo siempre estuve un paso adelante. Yo", 3750, 3754],
  ["estoy haciendo esto y ya estoy pensando", 3753, 3758],
  ["en lo que viene. Y esta vez dije, estoy", 3754, 3760],
  ["en un musical muy grande que también lo", 3758, 3762],
  ["hizo una actriz como Julia Roberts,", 3760, 3765],
  ["este, icónica, este, en donde ella vive.", 3762, 3766],
  ["Siempre pienso, ¿quién sería yo? ¿Quién", 3765, 3769],
  ["hubiera sido yo en en en Estados Unidos?", 3766, 3770],
  ["Si por ahí hubiera sido una Julia", 3769, 3772],
  ["Robert, una Jennifer", 3770, 3775],
  ["Aniston. Eh, y es una cuestión de", 3772, 3778],
  ["geografía. Yo amo mi país, me encanta,", 3775, 3780],
  ["no necesito ser famosa en todas partes", 3778, 3783],
  ["del mundo. Yo soy feliz subiéndome al", 3780, 3786],
  ["escenario, eh, sintiendo que que lo que", 3783, 3788],
  ["se hace, que tengo que tengo algo para", 3786, 3791],
  ["dar, que alguien se va a llevar algo que", 3788, 3793],
  ["no trajo. El teatro tiene eso. El buen", 3791, 3796],
  ["teatro tiene eso. Poder entrarle a la", 3793, 3798],
  ["gente de algún lugar, darles algo que no", 3796, 3800],
  ["traían. hacerlos", 3798, 3803],
  ["repensar, repensar algo, ¿viste? Y y", 3800, 3806],
  ["y eso para mí ya ya es un montón.", 3803, 3808],
  ["Entonces, estoy feliz, no no estoy con", 3806, 3809],
  ["grandes ambiciones en este momento.", 3808, 3811],
  ["Después siempre me ofrecen cosas", 3809, 3813],
  ["relindas y siempre puedo decir que sí o", 3811, 3815],
  ["que no de acuerdo a mis a mis", 3813, 3817],
  ["sensaciones. Yo soy una mina muy", 3815, 3820],
  ["intuitiva, no pasó todo por la cabeza.", 3817, 3822],
  ["Siempre pienso, voy a ser feliz, me veo", 3820, 3823],
  ["haciendo esto, siento que esto me va a", 3822, 3826],
  ["dar felicidad, allá vamos.", 3823, 3829],
  ["Eh, y si y si viste me visualizo y digo,", 3826, 3831],
  ["no voy a ser tan feliz yendo a este", 3829, 3835],
  ["lugar o o digo que no y no no. Pero", 3831, 3837],
  ["bueno, eh en el último tiempo estoy", 3835, 3839],
  ["tratando de estar en los lugares que me", 3837, 3841],
  ["hacen mejor. Eh, por eso cuando empezó", 3839, 3843],
  ["esta conversación yo te dije, \"Es", 3841, 3845],
  ["momento de hacer tribu. Creo que es", 3843, 3849],
  ["momento de de hablar y de compartir y de", 3845, 3852],
  ["y de conectar con con gente que yo", 3849, 3854],
  ["sienta que que me va a escuchar desde el", 3852, 3856],
  ["lugar que tengo ganas de ser escuchada y", 3854, 3858],
  ["que voy a escuchar desde el lugar que el", 3856, 3859],
  ["otro tiene ganas de ser escuchado. No,", 3858, 3860],
  ["no pasa todo el tiempo ni en todos los", 3859, 3863],
  ["lugares, así que también me cuido mucho", 3860, 3865],
  ["donde voy. Bueno, Flor, te agradezco que", 3863, 3867],
  ["hayas elegido venir acá y que Sí,", 3865, 3868],
  ["gracias por elegirme y invitarme", 3867, 3870],
  ["también, por favor. Bueno, eh, gracias", 3868, 3872],
  ["por venir, un placer. ¿Querés recordar", 3870, 3874],
  ["lo de la obra? Eh, sí, estamos en el", 3872, 3876],
  ["Teatro Astral de miércoles a domingo con", 3874, 3879],
  ["Pretty Woman, un un musicalazo, una", 3876, 3882],
  ["película icónica que en su momento eh", 3879, 3884],
  ["romantizó un poco la prostitución. Esta", 3882, 3886],
  ["no, esta es mucho más feminista, esta es", 3884, 3887],
  ["mucho", 3886, 3890],
  ["más coneminismo, esta es mucho más esta", 3887, 3893],
  ["es una prettyuma más este de de ir en", 3890, 3895],
  ["busca de lo que quiere y no tanto, no no", 3893, 3896],
  ["que ir en busca del dinero. Yo soy de", 3895, 3898],
  ["las que creen que el dinero tiene que", 3896, 3900],
  ["ser una energía. Mucho dinero no está", 3898, 3902],
  ["tan bueno. Flor, muchas gracias. Un", 3900, 3905],
  ["gustazo nosotros con este pase mágico de", 3902, 3907],
  ["manos me despido y me desvanezco del", 3905, 3910],
  ["éter y lo van a cortar en algún momento.", 3907, 3910]
]