[["[Música]",6,9],["[Música]",14,17],["a otra jornada horrible y fascinante.",20,28],["344.",25,28],["La gente aplaude, Fío aplaude, Navaja",29,35],["aplaude, todos aplauden.",33,37],["[Música]",35,40],["[Aplausos]",37,44],["Último día de la semana para nosotros,",40,45],["para todo el mundo. Eh, voy a decir que",44,47],["para todo el mundo. Todo el mundo",45,52],["termina su jornada laboral hoy jueves.",47,52],["Y ahí tiene apagado el micrófono Fígen",52,59],["otra vez censura. No, ya empezamos",56,62],["navaja. Así empezamos. Navaja, ¿lo tenés",59,65],["prendido vos? Él lo tiene prendido,",62,67],["¿no? Chicos, hola, hola, hola, hola,",65,69],["hola, hola. Así empezamos, Jorge,",67,72],["tácate. Hay conductores que se hicieron",69,74],["poner aparatos para hacer eso. Ah, para",72,76],["decir, pero después de 30 años de",74,79],["carrera, eh, que tercera semana. Sí, yo",76,82],["ya es que no voy a esperar 30 años. Yo",79,83],["ya tengo que hacer. Para mí real es una",82,85],["de las personas que seguramente tenía un",83,89],["botón de Ángel. Ángel también como eh",85,91],["silencio. Cerrame el micrófono de",89,93],["Yaninas, por favor, por favor. La gente",91,95],["está pidiendo cierren el micrófono de",93,97],["Yanina. Pie que abran de más que abr que",95,99],["se escuchen todos. Subir el volumen a",97,101],["Sharina que está tirando una pálida. Te",99,102],["acuerdo que lo que hacía Susana que",101,104],["nadie lo hizo, nadie se animó a hacerlo",102,105],["es dejar las cámaras y los micrófonos",104,108],["prendidos en los cortes también. Uh, ahí",105,111],["surgían las perlitas.",108,113],["Surían las perlitas. En todas a veces",111,114],["cosas del programa, pero muchas veces",113,116],["era porque todo quedaba prendido cuando",114,118],["iban al corte, entonces se escuchaba",116,120],["todo, se grababa todo y había que tener,",118,123],["bueno, mucho cuidado. Pero, ¿quién tiene",120,126],["las pelotas de Susana Jiménez? No, igual",123,127],["es raro que haya hecho eso porque",126,129],["usualmente eh la producción de Susana",127,132],["era muy eh contenida en relación a eso,",129,134],["como no podías poner, no podías meter un",132,135],["alfiler ahí adentro, ¿no? Pero si ya",134,137],["sabés que tenés todo como prendido, ¿eh?",135,140],["Bueno, pero eso pero eso se editaba en",137,142],["las perlitas. Estamos estamos en el",140,144],["aire. Empezaban así. Habría cosas que",142,147],["dejaban afuera. Lo que no se podía decir",144,149],["se ocultaba. Para mí lo debe haber",147,151],["dejado de hacer con el [ __ ] [ __ ] de",149,153],["Mirta. Sí, pues se puede filtrar todo.",151,155],["Se puede filtrar. Eso fue espectacular.",153,157],["Evento para mí canónico de la vida.",155,158],["Evento. Evento canónico de la televisión",157,160],["argentina. Pero ahí estaba el plus de",158,163],["que eran marido y mujer. Clar. Por",160,165],["favor. Que había había explotación",163,167],["laboral. Bueno, no, pobre. era Mirta",165,171],["enojada con sus con los que trabajaban",167,175],["ahí y entra el marido Daniel Tiner y",171,178],["empieza a decirle como, \"Bueno, Mirta,",175,180],["que no sé qué y ella, bueno, ahí tira su",178,183],["frases, [ __ ] carajo.\" Ella se quejaba",180,184],["del plano que le estaban haciendo. Ella",183,186],["era bastante obsesiva o es bastante",184,190],["obsesiva y entonces decía así no con esa",186,191],["cámara no. Muy buena, muy buena",190,193],["imitación.",191,195],["Sí, dice y ella y él le decía, \"Cálmate,",193,197],["calmate.\" Sí, calmate. Que te perjudicas",195,199],["vos. Exacto. Que te perjudic. Hay un",197,200],["momento muy lindo esto para tenemos que",199,201],["darlo con dado algún día que solamente",200,203],["no vio que ella está puteando. Viene una",201,205],["de las empleadas a traerle agua y ella",203,208],["putea. Gracias querida lece. Aún en la",205,211],["sacada aún era muy educada con este con",208,212],["sus empleados y eso habla muy bien de",211,214],["Mirta Legrán en este homenaje que le",212,216],["estamos haciendo. Está la señora Mirta",214,219],["Legrán",216,219],["brancheando con Mirta.",220,224],["Eh, ¿quieren que les cuente? Ya lo",222,227],["saben, pero como este esta pantomima,",224,228],["¿quieren que les cuente lo que hay hoy?",227,230],["¿Qué hay hoy? Eh, hoy tenemos un",228,233],["invitado. Viene el pelado. ¿Qué? Viene",230,237],["Alex pelado. Viene a sentarse acá.",233,237],["Tipo muy",238,242],["gracioso y que ahora va a actuar en una",240,244],["película. Una película. Y va a hablar de",242,247],["la película, va a hablar de sus videos.",244,248],["Eh, también tenemos jueves de pochoclo.",247,250],["Vamos a hacer recomendaciones en",248,252],["películas que hemos visto. Sí, claro. Y",250,254],["hay un debate,",252,257],["un debate. Adam Sander versus Ben",254,261],["Steelers. Hoy es el día.",257,261],["Navaja va a defender a Ben Steeler",262,271],["y Fargent a Adam Sandler.",266,271],["La gente en la tribuna parecía estar más",273,277],["a favor de Ben Steeler. Si yo digo Adam",275,280],["Sandler, no spoiler, no spoilen, voy a",277,282],["Ah,",280,284],["igual navaja se va a sentar en esa",282,288],["tribuna y en esa y lo que toca eh,",284,289],["ustedes tienen que defender los de esa",288,292],["tribuna a lo que defiende navaja. Sí,",289,295],["crean o no crean en es como los debates",292,297],["presidenciales. Okay, pero los debates",295,300],["no cuando lo hac cuando lo hacen con",297,302],["tribuna. No, que se sienta Miley en la",300,304],["tribuna. Pero si Miley dijo que le",302,306],["ponían los tocedores, ¿no? Pero",304,308],["preguntan en YouTube, ¿quién ganó hacer",306,310],["una encuesta? No. Y después viene el",308,312],["pelado. ¿Qué? Presidencial. Clío debate",310,314],["presidencial. Perdón, pero hay gente de",312,316],["la tribuna que puede cambiar su voto",314,318],["porque va a escuchar van a escuchar los",316,320],["argumentos de cada uno de ustedes y",318,321],["quizás alguno que empieza pensando que",320,324],["es mejor B Stealer cambia. Sí, Total. En",321,328],["el aire, se da vuelta y termina siendo",324,329],["fan de OT. Sí, tiene razón. Fíos",328,333],["Argentis. Eh, igual todo será resuelto",329,334],["por la votación de la gente que está",333,337],["viendo en YouTube. Ahí se va este a",334,339],["labrar una encuesta y la gente va a",337,342],["votar ahí. Sí, hay que ganarse la gente.",339,344],["Eso trabaja. Muy cuenta ayer que no",342,345],["tengo que ganar la Fío, tengo que",344,348],["ganarme a la gente. Pero no vale ser",345,350],["super hot para ganarte gente. Claro, yo",348,353],["no, o sea, no, no baja. Cualquier cosa",350,356],["no se puede, vale todo, ¿eh? O sea, por",353,359],["eso definámoslo, ¿no? El capit erótico,",356,361],["no. Vale el capital erótico. Vale el",359,363],["capital. Bueno, debatamos eso. Vale el",361,365],["capital erótico. No traje nada más. No,",363,367],["sí dice, te quieren prostituir. Para mí",365,370],["Navajolo de Navaja. Acá al final navaja",367,374],["trajo la espada de nuevo.",370,374],["Se la va a poner en la [ __ ]",374,380],["¿Vas a jugar al Final Fantasy? No. Y",377,382],["esta espada. Y esta espada. Y esta Gambl",380,385],["está y esta booster Sword. Eh, hoy subí",382,388],["a Twitter eh un video del pelado que me",385,389],["causó gracia y quieren que les lee una",388,392],["respuesta que me dejó",389,395],["alguien. Ya arranca medio abuelo los de",392,398],["hoy subí alter se acordará mi mamá",395,400],["diciendo hoy le contesté hoy subí al",398,403],["Twitter un video que me causó una",400,407],["gracia. Esa vez la gracia que me causó.",403,410],["Nada divertido el Twitter. Eh, estás a",407,414],["nada hacer el gesto de [ __ ] de tu papá.",410,418],["¿Qué es? ¿Qué? Como es como la misma la",414,420],["misma generación.",418,423],["Y preparada cómo anda",420,425],["eh aparte estoy en el como en la punta",423,427],["de la mesa como mi padre. Vos serías mi",425,429],["madre en una disposición familiar y vos",427,432],["serías yo. Pero bueno, subo y una",429,435],["persona me pone en un video, Jorgito,",432,437],["avisale a tu viejo que hoy voy a llegar",435,439],["un poco tarde porque no se que no se",437,441],["vaya a quitar la tanguita ni la remerita",439,442],["de la campora, que hoy lo dejo",441,445],["paralítico de tanta [ __ ]",442,446],["[Música]",445,451],["Bueno, domador libertario es la cuenta",446,453],["de hay algún libertario que no es un",451,456],["degenerado, pero porque subí un video de",453,458],["esta cosa y por qué se quiere [ __ ] tia",456,460],["que se quiere [ __ ] a mi viejo y que lo",458,462],["quiere dejar paralítico de tanta [ __ ]",460,464],["Ah, mi papá es un señor de 70 años, mi",462,466],["hijo. Bueno, pero por eso capaz",464,468],["trabajando con vos igual eh me causa",466,469],["mucha gracia porque cualquier cosa que",468,472],["subimos abajo siempre nos ponen como ya",469,474],["igual en general a Blender le ponen,",472,477],["pero a vos te a cualquier cosa que te",474,481],["incluya abajo nos ponen a jaj cuca cuca",477,484],["cuca ma cuca llorón cogido, apestoso",481,486],["fuiste domado y doxiado. Una cosa que me",484,488],["digan cogido a mí, pero que le digan",486,489],["cogido a mi viejo y que se lo van a",488,491],["[ __ ] a mi papá. No, no es un montón.",489,492],["No, pero es verdad que ayer cuando",491,495],["subieron lo de los perfumes alguien",492,499],["comentó como que eras un sucio,",495,501],["¿no?",499,504],["Sucio. Ah, cuca cogido,",501,507],["sucio. Siempre cuca, pero después",504,509],["también subimos como un recorte de Jorge",507,511],["diciendo que le gustan más las empanadas",509,514],["de carne con pasas que sin pasas y abajo",511,517],["es como clásico cu como por qué cuca con",514,519],["pasas. Porque todo lo que hago es de",517,522],["cuca. Eh, llorano. Cuca. Es como ese",519,525],["mate de cuja que tenés, eh, no, no soy",522,528],["un sucio, eh. No, no, no huelo, pero me",525,530],["preocupo por oler bien. Es que vos no",528,532],["lees, pero lo demás te huele. Muy bien.",530,534],["Hoy me puse el perfume que ayer me trajo",532,537],["dada tabaco y mamita. Él tabaco y",534,540],["mamita. Tengo olor a bolichón. Este",537,541],["huele bien. Huele bien. Jor que está",540,544],["bañado. Por más que sea un cuca. Eh,",541,547],["pero bueno, eh, eso es lo que me dejó",544,548],["ese muchacho que se quiere cular a mi",547,551],["papá, eh, con la tanguita y la remela de",548,553],["la tu papá. ¿Qué piensa? Te lo mando.",551,555],["Sí, preguntale porque capaz tu papá dice",553,559],["estoy. ¿Sabes? Claro, cuca",555,561],["cagapasa en el chat. ¿Qué dicen? Cuca",559,564],["cagapaza.",561,566],["¿Por qué?",564,567],["Eh, una vez alguien editó una entrevista",566,569],["de caja negra, esas que hacen esas",567,571],["ediciones para que parezca falsa y el",569,573],["titular era lo que haga piñas a mi viejo",571,574],["y mi",573,576],["viejo le quedó recomendado desde YouTube",574,579],["y me dice, \"¿Por qué dijiste esto",576,582],["Jorge?\" Mentira, nunca me le tuve que",579,584],["explicar, ¿no? Este es un editado que",582,587],["hace la gente. En fin, es una broma,",584,590],["papá. Es una broma de internet. Es una",587,593],["broma de internet. Eh, pueden dar sus",590,594],["opiniones de Adam Sandler. Pueden dar",593,596],["sus opiniones de Ben Steeler, pueden",594,599],["mandarle audios al pelado,",596,599],["incluso. ¿A qué teléfono navaja? 11.",600,605],["Bien, mánden ahí.",606,611],["Ya, gracias.",608,613],["1171 13",611,618],["541 71 13 5451. Mándanos un mensaje.",613,619],["¿Qué te gusta más? An Sandler o Ben",618,623],["Steeler. Oh, si sos cuca. O si sos cuca.",619,625],["Yo soy Cuca. ¿Y qué tipo de cuca soy? Yo",623,627],["soy este tipo de cuca. ¿Como qué",625,629],["variante de cuca sos? Es como inchu de",627,631],["cuca vers. Claro, claro. Dentro de todo",629,633],["el espectro cuca que decir yo estoy acá.",631,636],["Soy super cuca. Claro. Eh, o soy igual",633,638],["el teléfono está en pantalla acá tanto",636,639],["parece. Está parece por qué me hacen",638,641],["labamurar de golpe no está por la gente",639,646],["que no ve. 1171 13 5451",641,646],["11 No, ahí me [ __ ] porque 1171 13",647,653],["5451. Mándanos un audio. Bien. Eh,",651,655],["manden audios que los vamos a escuchar.",653,658],["Y acá y acá viene Nico Carral que sí un",655,659],["¿Querés, Nico, mostrar el tatuaje que te",658,662],["hiciste? Sí. ¿Querés, Nico mostrar el",659,665],["tatuaje? Que lo muestre. Tatuaje nuevo.",662,667],["Está enchuf. Es el doc Brown ahora. Está",665,668],["enchufando",667,670],["[Música]",668,671],["acá a",670,675],["Branco. Mirá,",671,676],["mira.",675,677],["[Música]",676,681],["[Aplausos]",677,681],["Gracias Toti. Gracias Toti. Toti mi",681,687],["tatuadora. Gracias Toti. La tatuadora",684,688],["que le hizo el escudazo en el hombro.",687,690],["Bien. Donde se lo hacen los machos.",688,691],["Donde se lo hacen los machos. Los machos",690,693],["hacen los tatuajes acá. Los que no",691,696],["tienen miedo de que los vean. Claro.",693,698],["Todo lo demás es de trolo. Tatuaje en",696,701],["otra parte del cuerpo. Eh, es de trono.",698,703],["Tatuaje bacá. Bueno, mi novio tiene un",701,705],["tatuaje como de un acá muy grande, pero",703,708],["es como de un personaje masculino medio",705,710],["mitológico y yo le digo que es un poco",708,712],["de trolo. Es raro porque es no deja de",710,714],["tener tató un señor porque se lo hizo en",712,718],["el sector macho. Claro, pero pero al",714,719],["final tiene tatuado como un viejo",718,721],["random, o sea, es un personaje al Pepe",719,725],["Mujica, pero es pero es un señor tiene",721,726],["un tipo tatuado. Tiene un tipo tiene un",725,728],["tipo tatuado. Le digo este como el que",726,730],["tiene a Noelia Marsol, pero tu Noel",728,732],["tiene a Claro, a un personaje",730,735],["mitológico. Eh, bien. Ha llegado acá la",732,737],["pochoclara de Shelmo. Ha llegado acá",735,740],["también otra Pochoa. Han llegado acá los",737,742],["pochoclos de Shelmo, porque esto sí es",740,744],["jueves de Pochoclos. Gracias a Shelmo y",742,746],["a sus pochoclos que están ahí. Mira,",744,748],["Fío, cómo mueve la",746,750],["[Música]",748,752],["pochoclera. Uh, miren lo que tenemos",750,756],["atrás. Esto siempre. No, eso no estaba.",752,757],["Es muy espectacular. Eso no estaba el",756,759],["otro día, boludo. Mira lo que es. Es",757,761],["hermoso y fascinante. No, no, no.",759,763],["Horrible jueges de pochoclos. Miren qué",761,766],["belleza. Espectacular, ¿eh? Puede estar",763,768],["la pochoclera, ahí está la marquesina,",766,770],["acá está la marca, ahí, Blender ahí,",768,772],["¿no? Espectacular. Y nosotros acá abajo.",770,775],["Y nosotros acá, eh, tenemos ahí los",772,778],["pochoclos. ocho clos, eh, porque vamos",775,780],["antes de que llegue el pelado, antes de",778,782],["hablar de las noticias, antes del",780,784],["debate, películas que hemos visto, que",782,786],["queremos recomendar,",784,787],["quisiera empezar porque la que más me",786,790],["interesa es la de Fos Archenti. Mm, ¿por",787,791],["qué yo primera? Porque es la que más me",790,793],["interesa. Porque todavía no la no me",791,795],["decido por cuál, pero quiero que hables",793,797],["de la que fuiste a ver hoy. Ah, bueno,",795,799],["esa me interesa. Eh, esa sí les puedo",797,801],["porque la comedia todavía no me decí,",799,802],["pero hay otra. Si querés hablemos de esa",801,805],["y después voy yo. Perfecto. Bueno, hoy",802,808],["fui al cine y vi una un estreno. Un",805,812],["estreno estreno 2025. Destino final, la",808,815],["sos de sangre. Ah, la gente aplaude.",812,818],["Gracias. Gracias por el aplauso para",815,821],["Destino Final,",818,826],["eh, que es e la nueva de Destino Final,",821,829],["una saga espectacular. Exactamente. Que",826,832],["ha tenido, había tenido un parate, ¿no?",829,834],["¿Cuándo fue la cinco? Salió hace 10 años",832,837],["por lo menos. No sé si 10 años, pero más",834,839],["o menos. Esta lo que hace, lo que ya",837,841],["sabíamos desde el tráiler y de ahí viene",839,844],["el lazos de sangre, es que iba a darle",841,850],["como un extra al lore de de la",844,853],["franquicia, porque si no vieron nunca",850,856],["una destino final, por favor gócenla y",853,859],["vayan a ver por lo menos la uno, la dos,",856,860],["sean",859,865],["felices acá. Eso esa es la promo.",860,867],["Si no terminé de entender si esto fue",865,870],["real o no, viste que ya no no sé.",867,872],["Disfrutémoslo. La verdad no s nadie se",870,874],["va a poner detrás de ese camión. Obvio",872,876],["que no. Claro que no. Claro que no.",874,877],["Claro que no. Bueno, es básicamente una",876,879],["franquicia en la que lo que sucede es",877,881],["que de golpe alguien tiene una",879,883],["premonición cuando se está por subir a",881,886],["algún lugar o en algún sitio y dice como",883,888],["no nos vamos a morir, salgamos. y un",886,890],["grupo sale y ese grupo entonces la",888,892],["muerte dice como, \"Ah, me jodieron,",890,895],["ahora los voy a ir a buscar uno por uno",892,897],["y van a morir.\" Bueno, lo que suma esta",895,900],["lazos de sangre es que",897,904],["eh descubren una",900,908],["que en los años 60 una mujer tuvo una",904,909],["premonición, esto que estoy contando",908,911],["está en el tráiler, tuvo una",909,913],["premonición, salvó un grupo de personas,",911,916],["entonces la muerte dijo, \"Los voy a ir a",913,918],["buscar.\" Y como tardó mucho, se fue",916,921],["abriendo el árbol genealógico, el árbol",918,922],["genealógico y tuvo que salir a matar un",921,925],["montón de gente que no estaba calculada.",922,926],["Y ahí tenemos entonces toda por",925,929],["colgadas, decir, \"Qué boluda, me anotó",926,931],["un amigo, qué boluda, si lo hubiese",929,934],["hecho antes.\" empezó a se le desmadró y",931,937],["ahí es donde tenemos toda la franquicia",934,938],["para entonces todos los que mató en las",937,941],["otras películas eran por una Claro, esto",938,943],["no es spoiler porque es como el planteo",941,945],["de cuando te olvidas los platos en la",943,947],["Bacha y dices, \"Hoy no los lavo\" y al",945,948],["otro día hay más platos y otro día más",947,951],["platos y más pegado los juarachos y",948,953],["después Claro. Exactamente. Es eso. Y lo",951,955],["que se garantizan con esta nueva",953,958],["película, agregando este este condimento",955,959],["es",958,963],["nuevas nuevas secuelas, porque ahora es",959,965],["como Pero no no desistime un poco las",963,967],["otras pelis al final lo del avión fue no",965,970],["no tuvo implicancia. Iban a morir igual.",967,972],["Vaya que todos nos vamos a morir igual",970,974],["eso ya. Pero spoiler alert Jorge, todo",972,976],["se llama destino final. Claro. No, ya es",974,979],["el destino. No, para mí no, eh. Para mí",976,981],["no. Para mí eso no. Voy a hablar un",979,983],["poquito más sin spoilers, obvio, no se",981,986],["preocupen. El A mí lo que me pasó es que",983,988],["tiene un par de buenas muertes, tiene un",986,990],["par de traumas nuevos que te puede",988,993],["generar, quizás abusa un poco de algunas",990,996],["referencias a a las a las anteriores, a",993,998],["las anteriores, sobre todo a un chiste,",996,1000],["a un recuerdo en",998,1003],["particular, pero no me gustó tanto que",1000,1004],["fueran familia. Había algo en las",1003,1008],["anteriores con esto de un grupo humano",1004,1010],["variopinto que por x motivo, si bien en",1008,1012],["algunas había grupos de amigos, pero en",1010,1015],["general eran en varias eran más de",1012,1017],["Claro, había dos o tres que eran amigos,",1015,1019],["pero eran dos o tres amigos con de un",1017,1022],["padre y una hija, uno que está una",1019,1025],["pareja, uno que le para mí le agregaba",1022,1028],["un plus en esta que hay algo más",1025,1031],["familiar, ya se agrega el extra del",1028,1035],["drama de vínculos familiares que a mí se",1031,1036],["me hizo un poco pesado, sobre todo al",1035,1038],["principio ya yo ya estaba un poco medio",1036,1042],["como ya muércen a morir. Quisieron a 24",1038,1047],["arla, no tanto, pero sí quizás agregarle",1042,1049],["como un que te importen un poco",1047,1051],["desarrollo de personajes como agregarle",1049,1055],["un poco quizás eh de de profundidad a",1051,1057],["estos vínculos. Se tomaron demasiado en",1055,1059],["serio lo de lazos y no tanto lo de",1057,1061],["sangre. Para mí, yo quizás fui muy",1059,1065],["ilusionada eh con la parte de Gore,",1061,1066],["sobre todo porque algo que para mí",1065,1069],["hicieron mal, traten de no ver todos los",1066,1072],["tráilers y eso, habían sacado ya un par",1069,1074],["de va varios",1072,1079],["como escenas con algunas o muertes o",1074,1082],["algunas situaciones que están muy buenas",1079,1084],["en la película, pero las adelantaron.",1082,1086],["Claro. Y gastaron todos los tiros.",1084,1088],["Claro. Y ahí medio como que quemaron",1086,1091],["algunas sorpresas que están buenas. Eso",1088,1094],["es lo que para mí quizás no está tan",1091,1098],["piola en Tiene un par de personajes muy",1094,1101],["graciosos y tiene, diría yo, tres",1098,1106],["muertes que ranquean muy bien en eh la",1101,1108],["teniendo como parámetro capaz de las",1106,1110],["mejores muertes la de las camas solares.",1108,1114],["Las camas solares. Abajo o arriba o o",1110,1115],["con las camas solares. En la cama solar",1114,1118],["hay una hay una que está abajo de la",1115,1121],["cama solar, pero cerca. Pero hay una hay",1118,1124],["una que para mí está ahí no más. Está",1121,1126],["ahí no más. Sí, tengo una pregunta para",1124,1127],["hacerte teniendo en cuenta que la cuatro",1126,1131],["y la cco eran medio feas visualmente,",1127,1133],["esta, ¿cómo se maneja eso? No, esta",1131,1135],["visualmente está Los efectos son",1133,1136],["simpáticos, por lo menos, ¿no? Los",1135,1138],["efectos están muy Sí, los efectos son",1136,1141],["superdnos. Superdos. Y después se ve",1138,1143],["cómo se tiene que ver una película de",1141,1145],["estas. Estándar. Sí, estándar. No, no,",1143,1148],["no es nada que te vas a Particularmente",1145,1152],["memorable. Otra pregunta, ¿es larga?",1148,1152],["No, cero, eh, una hora ya te digo, pero",1152,1157],["creo que era una hora 40 lo que tiene",1155,1159],["que durar. Lo que otra pregunta, ¿hay",1157,1162],["escenas post créditos? No hay. Sí hay e",1159,1165],["como recortes, la clásica de recortes de",1162,1168],["diario que te pueden tirar como que te",1165,1171],["conectan o te tiran alguna información o",1168,1173],["cositas que pueden llegar a disparar",1171,1175],["secuelas o cosas así. Ahí te en el chat",1173,1179],["pregunta, ¿algún personaje es Cuca?",1175,1182],["Eh, para mí hay dos que pueden serlo.",1179,1184],["Hay dos que pueden ser cucas. Sí, sí,",1182,1185],["hay dos, pero hay más del hay más del",1184,1188],["pro, me parece. Hay más",1185,1192],["del bien. Entonces, es una linda peli.",1188,1194],["Valió la pena la espera. Valió la pena.",1192,1197],["Valió la pena. Quizás no está a la",1194,1200],["altura. Si uno pensaba tampoco es que",1197,1201],["estén a la altura las originales, ¿no?",1200,1203],["Pero del regreso de Scream si iba si",1201,1205],["pensaban que quizá si pensábamos que",1203,1207],["quizás podía llegar a tener algo así",1205,1211],["como eh la el revival que tuvo Scream.",1207,1213],["No, no tiene eso. No tiene eso. Tony",1211,1216],["todo aparece aparece aparece aparece.",1213,1218],["Sí, fue su último. Tengo entendido que",1216,1220],["fue su último, el actor de Candy y demás",1218,1222],["que falleció. Tengo entendido que fue su",1220,1224],["última actuación. Bien. Y es digna. Es",1222,1227],["digna. Es muy raul en Street Fighter.",1224,1230],["No, quedó muy emotiva. Sí, muy emotiva.",1227,1232],["Bien, bien, bien. Me alegro. Bueno,",1230,1234],["gracias Fío. Eso es lo que quería saber.",1232,1236],["Eso lo que quería saber, ¿eh? A ver qué",1234,1239],["pasa con esa máquina. Ahí va. Ahí vamos.",1236,1241],["Ahí va.",1239,1243],["Ah,",1241,1244],["suba,",1243,1247],["subila. Ahí",1244,1247],["está. Ya van a salir. Ya van a salir.",1247,1253],["Ahí va, ahí va, ahí va, ahí va. Ah, va,",1250,1254],["ahí va. Ah, va, ahí va, ahí va. Ahí va,",1253,1256],["ahí va,",1254,1259],["ahí va.",1256,1259],["Ahí está. Igual servimos todos acá. Ah,",1260,1267],["es igual a esa. Estás ahí. Es idéntica.",1269,1274],["Quita llegaste. Bueno, yo traje una",1274,1279],["traje una comedia también. A ver.",1277,1281],["También eso no es una comedia. Bueno, es",1279,1283],["una comedia. Comedia. Claro. Sí. Me",1281,1285],["quedé en en tono comedia. Eh, en",1283,1288],["realidad es una comedia sobre viajes en",1285,1291],["el tiempo. Se llama eh Frequently Ask",1288,1294],["about time Travel, preguntas frecuentes",1291,1297],["acerca de los viajes en el",1294,1299],["tiempo. Es una película muy contenida,",1297,1302],["muy chiquita. Son tres amigos. Ahí está.",1299,1305],["Son tres amigos. Uno es e Coso, el de IT",1302,1308],["Crowd, eh, ¿cómo es que se llama? E",1305,1310],["Odoud. Sí, ahí está Cris Oud.",1308,1314],["Eh, y está Anna Ferris, como podrán ver.",1310,1316],["Eh, es una película para mí muy a mí lo",1314,1317],["que me gusta es que sea muy chiquita",1316,1321],["Dased, eh, me gusta que me gusta que sea",1317,1324],["contenida. eh sucede todo casi digamos",1321,1329],["toda dentro de de de un bar eh donde hay",1324,1331],["tres amigos discutiendo, como suelen",1329,1333],["discutir los amigos, acerca de las",1331,1334],["reglas de los viajes en el tiempo y ese",1333,1336],["tipo de cosas, hasta que ellos mismos se",1334,1338],["meten en una historia con viajes en el",1336,1341],["tiempo. Es una comedia, es muy es muy",1338,1343],["simple, es muy fuerte al medio, es muy",1341,1345],["directa y eso es algo que yo valoro",1343,1348],["muchísimo. Eh, está muy bien escrita,",1345,1351],["para mí, está muy bien estructurada, eh,",1348,1354],["se entiende, funciona y",1351,1356],["y el y el y los viajes en el tiempo",1354,1358],["están bien, digamos, eh, que es algo",1356,1361],["importante para mí, como o o me los vas",1358,1364],["a llevar a un extremo tuyo personal o",1361,1366],["hacerlo genérico bien. Eh, yo creo que",1364,1369],["esta va genérico bien, como lo vamos a",1366,1371],["entender todos y vamos a decir, claro,",1369,1372],["así funcionan los viajes del tiempo,",1371,1374],["aunque no vos tenés una referencia a",1372,1377],["Volver al futuro, ¿eh? Sí.",1374,1379],["Sí, sí, sí. Hay, hay al principio, ya al",1377,1381],["principio, hay hay referencias a un",1379,1382],["montón de películas sobre viajes en el",1381,1385],["tiempo. ¿Hasta dónde profundizan en",1382,1388],["referencias en el tiempo?",1385,1388],["Eh, para mí la mayor, si la recuerdo",1389,1394],["bien, porque la vi el año pasado o la",1392,1396],["anterior tal vez, pero si la recuerdo",1394,1398],["bien, el primera en el primer acto están",1396,1399],["la mayor cantidad de referencias, que es",1398,1401],["la parte donde ellos más charlan entre",1399,1403],["ellos y y discuten películas y ya el",1401,1405],["segundo tercer tercer acto, nada que",1403,1407],["ver, pero segundo acto ya es más la",1405,1409],["historia de ellos y y los loops o lo que",1407,1412],["sea que que van atravesando ellos dentro",1409,1415],["del bar. Ahí va. Eh, quiero hacer algo",1412,1417],["que me gusta hacer en LetterX. Hola,",1415,1420],["Juli Cáceres. Hola, Jorge Pinarelo. No",1417,1422],["te saludé. ¿Cómo estás? ¿Cómo estás de",1420,1425],["salud? Es lo importante. Este, estás",1422,1427],["mejor. Eh, ¿podemos meternos en el",1425,1429],["letterbox ahí de la peli de navaja y",1427,1432],["entrar en el director? ¿Qué otra cosa?",1429,1434],["Claro, yo hice frequently ask questions.",1432,1436],["¿Qué otra cosa dije? Ah, no, no tiene.",1434,1439],["Acá estamos. No, no tiene fotitos, no",1436,1441],["tiene mucho. Ayuda mucho. No, no, no. El",1439,1445],["director Adventure sería. Y me interesa",1441,1446],["la segunda que está arriba de una",1445,1451],["cuchara. No, vayamos a ver. Eh,",1446,1454],["cuenta la historia de sus su intento por",1451,1458],["encontrar por encontrar 10 Google hacks,",1454,1461],["eh, como hacks de la vida, eh, y",1458,1463],["encontrar a sus dueños antes de su",1461,1465],["cumpleaños número 32 para ganar una",1463,1467],["apuesta. ¿Alguien entendió algo de esta",1465,1469],["historia? Pero mira, tiene 3,8 de",1467,1471],["promedio en Letterbook y es una banda.",1469,1473],["Eso es una banda. Eh, pero debes, pero",1471,1476],["no dice cuántos botitos tiene. Eh, hay",1473,1478],["una muy buena review que dice es el",1476,1481],["ciudadano Kan de las presentaciones de",1478,1483],["PowerPoint. Creo que a Navaja se le",1481,1486],["puede servir. Navaja, está boludo. Tiene",1483,1489],["todo el sentido del mundo. Es un",1486,1492],["especial de standup, aparentemente. Ah,",1489,1495],["es un show de comedia.",1492,1496],["Hablando de presentaciones de",1495,1498],["PowerPoint, estamos haciendo unas fechas",1496,1499],["la noche de los PowerPoint. Qué bien que",1498,1500],["te acordaste. Qué bien que te acordaste",1499,1503],["hoy. 22 y 29 de junio ya están agotadas,",1500,1505],["así que pero que que es un pesado. Cada",1503,1507],["vez que venís a chivear la fecha ya",1505,1509],["están agotadas. Ay, es por qué porque la",1507,1511],["gente es muy maravillosa y se recontra",1509,1514],["anopadoo much.",1511,1515],["No, la gente la verdad, se ha acopado.",1514,1517],["Ha sido muy divertido las primeras dos",1515,1519],["funciones y se viene el volumen dos, que",1517,1520],["son otras dos funciones, únicas dos",1519,1523],["funciones. Y tal vez si funciona y sale",1520,1525],["todo bien, eh, viene funcionando muy",1523,1526],["bien, viene funcionando bastante bien y",1525,1528],["si continúa funcionando muy bien, ahí",1526,1529],["estamos la noche de los PowerPoints, el",1528,1531],["volumen 2, 22 y 29 de mayo, ya no hay",1529,1532],["entrada, está agotado, pero quédense",1531,1534],["atentos porque puede llegar a ver un",1532,1537],["volumen 3. Eh, muy bien, gracias navaja.",1534,1539],["Y antes de mi recomendación, eh, voy a",1537,1541],["ir con la gente primero a llevarle",1539,1542],["pochoclo. Y quizás Sí, claro, no están",1541,1544],["comiendo pochocl y quizás no vengan con",1542,1547],["las manos vacías, por favor. No, ahí hay",1544,1551],["un paquete. Ahí está. Hay un paquete.",1547,1553],["Dale pochoclos no más porque tenés que",1551,1556],["recomendar. Después, después pasamos a",1553,1558],["Ya tengo esto colgando acá. No querés",1556,1559],["recomendar vos y yo le voy a dar los",1558,1563],["pechoclos a la gente, ¿eh? Dale, dale,",1559,1565],["voy a darlo, pero no venga con las manos",1563,1566],["vacías.",1565,1568],["Sí, voy a venir con la mano vacía. Vos",1566,1570],["encargate de recomendar una eh Juli,",1568,1571],["¿tenés lo que te pasé de Letterbox?",1570,1574],["¿Cómo no?",1571,1577],["A ver,",1574,1577],["Gastón, ahí está. Este, ¿estás",1577,1582],["recomendando los pelatos? Sí. They come",1579,1585],["together. Parece un chivo de esto. Buena",1582,1587],["peli esa. La candidatura de los Le",1585,1589],["juramos como buen cuca que soy. Por",1587,1591],["Dios, que no es una publicidad. Lo",1589,1595],["calificaste como comedia. Penato. E e",1591,1597],["Macri interviniendo las entrevistas es",1595,1600],["bastante comedia, eh. Bueno, que hoy la",1597,1602],["publicidad del pro que está pagando, eh,",1600,1605],["pongamos un adblock, pongamos un [ __ ] o",1602,1608],["paguemos el pro de eh ahí se fue, ahí",1605,1611],["volvió, ahí volvió. Deja voló, eh, ahí",1608,1614],["se va. No, no vamos a pagar Letterbox",1611,1618],["para eso. No, o sí. Ahí está de nuevo",1614,1621],["They come to. Esta es una parodia a",1618,1623],["comedias románticas con Amy Poeller y",1621,1625],["Paul Rud. Ella tiene una casita muy",1623,1627],["chiquita que vende golosinas y él le",1625,1629],["pone enfrente una multinacional que",1627,1631],["vende unos. La trama es",1629,1635],["parecida. Pero también puede ser o no.",1631,1638],["Ella tiene una casita muy chiquita. Sí,",1635,1639],["también. ¿Por qué tiene que ser siempre",1638,1640],["fálicos? Él le pone enfrente algo",1639,1644],["enorme. Ahí va.",1640,1644],["Lo voy a llevar todo así. Ella tiene una",1645,1649],["casita muy chiquita de dulces. Eh, bien",1646,1652],["dulce, bien dulce. Y él ahí nos pasamos",1649,1655],["a IMDB que no tiene",1652,1655],["publicidad parecía",1658,1664],["marra, ¿eh? Que la tr es parecida a",1660,1665],["tiene su email, tiene su email de M.",1664,1668],["tiene una librería chiquitita y Tom le",1665,1669],["pone",1668,1674],["un el ateneo enfrente y en esa enemistad",1669,1676],["se enamoren y acá pasa lo mismo, pero",1674,1679],["esto estaría siendo ya más eh corte",1676,1681],["paródico porque empiezan hablando, están",1679,1683],["ellos dos ya felices y contentos",1681,1685],["hablando con otra pareja y le dice, \"Ah,",1683,1686],["cuéntenos su historia de amor.\" Bueno,",1685,1688],["en esta historia de amor estamos ella y",1686,1692],["yo y la ciudad de Nueva York, dice. Y",1688,1693],["ahí van un corte a un plano general de",1692,1694],["la ciudad de Nueva York y empieza todo",1693,1697],["como una parodia eh a lo que es ese tipo",1694,1698],["de películas pero muy graciosas, a las",1697,1700],["de Nora Efron más que las de Nora Efron.",1698,1703],["Eh, ese es Jason Seel, el de How Nature",1700,1706],["Mother. No, no, no, no es el de W",1703,1708],["American. Ah, porque el director David",1706,1712],["Wayne eh dirige otros peliculones como",1708,1714],["es W American Summer, película que me",1712,1717],["encanta.",1714,1717],["Es espectacular, es graciosísimo. Es una",1717,1722],["película super graciosa, eh, que yo la",1719,1724],["conocí por la serie. Hay una serie, sí,",1722,1726],["la de Netflix. La de Netflix, eh, que yo",1724,1728],["ahí la vi por primera vez cuando estaba",1726,1730],["en mi etapa John Ham, eh, que era muy",1728,1732],["fanático de Madman y quería ver todo lo",1730,1733],["de donde actuaba John Ham. Y ¿empezaste",1732,1735],["a tomar whisky cuando empezaste a ver",1733,1736],["Madman? Obvio. Y",1735,1738],["dije, \"Esto es uno, ¿cómo haces para",1736,1742],["tomar todas las mañanas whisky?\" Y",1738,1745],["empezó a ver la serie, ¿eh? Y el primer",1742,1747],["chiste de la serie es cuando aparecen",1745,1749],["ellos todos ya tienen 50 años pero",1747,1751],["haciendo pies de 18 y que no lo pueden",1749,1753],["pagar a Bradley Cooper y aparece un",1751,1755],["chavón con con un todo el tiempo con un",1753,1757],["pasamontaña, ¿eh? Y me di cuenta que no",1755,1758],["estaba entendiendo algún chiste porque",1757,1760],["la película es anterior, entonces vi la",1758,1762],["película y la la película también es una",1760,1764],["parodia a eh películas cómicas de",1762,1767],["campamento, pero fogoneando mucho un",1764,1769],["partido de béisbol contra el campamento",1767,1771],["rival y en un momento parece que va a",1769,1773],["empezar, viene Cam, no se suspendió.",1771,1775],["Pum, se va y sigue otra cosa. Como que",1773,1777],["hay toda una una parodía de ese tipo de",1775,1778],["películas con un humor muy absurdo y",1777,1780],["mucha gente que se hizo famosa ahí como",1778,1783],["Brady Cooper, eh Paul Rud, Amy Poeller,",1780,1786],["eh todo con este muchacho, eh David,",1783,1789],["David Wayne, eh y yo recomiendo todo el",1786,1791],["mundo David Wayne y también de Michael J",1789,1793],["Water, que es otro que otro guionista",1791,1795],["que guiona también American West",1793,1797],["American Summer, eh que tiene una serie,",1795,1799],["no me acuerdo el nombre, en YouTube de",1797,1801],["un hospital. Ya te lo digo. En YouTube",1799,1804],["es una serie web. Ahí uno en la tribuna",1801,1806],["dice, \"Ah, yo sé, pero no te sale porque",1804,1808],["a mí tampoco.\"",1806,1810],["¿Cómo es? No es que no sé si es inglesa.",1808,1812],["Buena, musculosa, tenés. Sí, buena",1810,1814],["musculosa.",1812,1818],["Mira, la musculosa. Ah, vino con remera.",1814,1820],["Vino con remera temática el debate de",1818,1822],["hoy. Sí, bro. Mirá, mirá.",1820,1826],["Eh, pero bueno, eh no me acuerdo, no me",1822,1828],["acuerdo, pero miren todo el mundo de",1826,1831],["David Wayne y de Joe Water porque se van",1828,1835],["a reír. Eh, bueno, hablamos los tres.",1831,1837],["Sí, los tres. La gente en el chat decía,",1835,1839],["\"Quiero una pochoclera, quiero una",1837,1840],["pochoclera.\" Bueno, la tienen que",1839,1841],["adquirir, la tienen que comprar. No",1840,1842],["podemos regalarle a todo el mundo",1841,1845],["pochoclera. Eh, no se puede, no se",1842,1848],["puede. Pero eh si están mirando esto en",1845,1850],["el chat y quieren su pochoclera, se",1848,1852],["tentaron con la pochoclera, escaneen el",1850,1856],["QR que está ahí. Acá, acá, acá, acá,",1852,1859],["acá. Ese QR lo escanean y se llevan esa",1856,1861],["pochoc visita directo desde la tienda",1859,1863],["online de Shelmo. Yo te prometo con que",1861,1864],["me llamo Jorge Luis Pilarelo, que es la",1863,1866],["mejor campaña para cualquier maratón. Es",1864,1869],["eléctrica sin aceite y en solo minutos",1866,1870],["tenés un bow lleno de bochoclos,",1869,1873],["calentitos, crocantes yimos fácil,",1870,1876],["rápido y sin enchastrarte. Hagan todos",1873,1878],["así. Ideal para ver películas como",1876,1880],["corresponde con sabor así entradora en",1878,1883],["yelma.com. Y descubrí mucho más. Shelmo,",1880,1888],["potencia tu día y la gente aplaude a",1883,1888],["Shelmo. Eh, y ahora sí, ahora sí me",1889,1893],["quiero levantar a la tribuna y no venir",1892,1895],["con manos. O sea, antes de que venga",1893,1897],["nuestro invitado que ya está aquí. Voy a",1895,1899],["pararme a la tribuna a buscar este",1897,1901],["ciertas cosas que hay porque la gente",1899,1903],["vino con cosas. Quiero unas esas cositas",1901,1905],["ricas las quiero. Eh, ¿por qué quieres",1903,1906],["estresar a la producción? Porque hoy",1905,1910],["tenemos mucho contenido, mucho contenido",1906,1913],["y es todo está todo cronometrado. Hola.",1910,1916],["Hola. ¿Qué has traído? Tengo eh comida",1913,1918],["del tipo cumpleañito.",1916,1920],["Amo. Es la mejor comida. Sí. Algunas",1918,1922],["cuestiones que encontré en casa como eh",1920,1924],["una máscara de Di María del mundial.",1922,1929],["Bien. Bueno, y una corona para eh quien",1924,1931],["gane entre fí y navaja. Espectacular,",1929,1933],["espectacular la corona. Tenés la voz.",1931,1936],["Ten a vos la corona.",1933,1938],["[Música]",1936,1940],["Hola, joven. Hola, Jorge. ¿Cómo va? Bien",1938,1942],["vos. Todos 10 puntos. ¿Vos qué tenés",1940,1946],["ahí? Facturas. Sí, facturas. Facturas.",1942,1948],["Espectacular. Bueno, gracias Navaja, ¿me",1946,1950],["queres venir a ayudar, por favor? Porque",1948,1954],["ahora hay un paquete más.",1950,1954],["Hola. Hola. Buenas. Buenas. ¿Cómo estás?",1956,1962],["Bien. Bien. ¿Y vos? No me puedo quejar.",1959,1964],["¿Tenés algo ahí con una que dice para",1962,1966],["los mejores de Blender, horrible y",1964,1969],["fascinante, con mucho amor, Lunita y los",1966,1971],["Blenderines dicen acá?",1969,1974],["Ah, después tengo un sueño que no pude",1971,1976],["cumplir porque no vine a lo del Final",1974,1978],["Fantasy. Es para navaja. ¿Tienes un",1976,1980],["regalo para navaja? Eh, más que nada más",1978,1982],["que nada es para que me pueda firmar",1980,1984],["algo. Navaja te va a firmar lo que vos",1982,1987],["quieras. Sí, claro. Dadis. Y acá también",1984,1989],["tenemos. ¿Qué es esto? Hola, Gali. Hola,",1987,1991],["Jorge. ¿Todo bien? No me puedo quejar",1989,1993],["tampoco. Perfecto. ¿Qué es esto? Una",1991,1996],["torta de ricota. Bueno, perfecto. Una",1993,1999],["torta de rico. ¿Le hiciste vos? No, ni",1996,2001],["en pedo.",1999,2003],["Vos tenés que decir que sí, Gali. No, la",2001,2005],["compré. No quería darles algo rico, no",2003,2008],["intoxicarlos. Ah, y acá está el Fleco.",2005,2009],["Fleco nunca viene con las manos vacías.",2008,2011],["¿Qué tenés acá, Fleco? Guarda. ¿Tenés el",2009,2013],["paraguas? Tengo el paraguas también. Te",2011,2014],["lo puedes llevar si querés. No, no, no,",2013,2016],["no, no, nouras.",2014,2018],["Un poco tarde para las facturas, pero",2016,2019],["bueno. Nunca es tarde para las facturas.",2018,2021],["Nunca jamás. Tenes razón. Gracias,",2019,2027],["Fleco. Ponémelo acá. Mira, ahí va. Uy,",2021,2029],["gracias,",2027,2033],["Nico. Ahí va la torta de ricota. Ah. Ah.",2029,2036],["Hola. Hi. Oli. ¿Cómo va? Bien. Vos todo",2033,2038],["bien, por suerte todo bien, ¿eh? Nada,",2036,2040],["facturas, dulces y saladas y por si no",2038,2042],["le gusta a alguien, galletitas.",2040,2044],["Espectacular. ¿A quién no le gustan la",2042,2047],["factura? Dulces. ¿De dónde sos? Eh, de",2044,2048],["Pelgrano. Pelgrano. Porque dijiste",2047,2050],["dulces y saladas y no de gracia de",2048,2052],["manteca, como suele decir la gente",2050,2054],["porteña. Que Y allá también hay algo.",2052,2057],["¿Qué trajiste ahí, chica de rojo?",2054,2060],["Buenas. ¿Qué más hay? Traje tarta de",2057,2062],["pera. Tarta de pera. Yo esta tarta la he",2060,2064],["probado. Esta tarta es buenísima. Esta",2062,2067],["tarta es buenísima. Tarta de pera, ¿eh?",2064,2068],["No, no, el nivel casera, ¿no? Le hiciste",2067,2070],["vos. No, no. Mira con la cantidad de",2068,2072],["comida que voy para allá. Espectacular.",2070,2075],["La llevo toda para recibir.",2072,2077],["Hay más, hay más.",2075,2080],["Hay más. A ver, ¿qué trajo est? Hay más.",2077,2083],["Hola, ¿qué tal? Hola, Mclobin. Hola,",2080,2085],["¿cómo te llamas? Hola, Alt. ¿Cómo andas?",2083,2088],["Bien. ¿Vos? Bien. ¿Qué trajiste? Yo",2085,2092],["industrial McLobin. Pero son ricos. Vos",2088,2095],["eh la compra la hice, eh, pero el",2092,2098],["contenido no se sabe de dónde estés.",2095,2102],["Bueno, lo voy a llevar, eh, ponerlo acá.",2098,2105],["¿Y tenés ganas de venir a la mesa a",2102,2108],["hablar con nosotros? Pero Jorge viene un",2105,2109],["invitado ahora en un ratito, pero quiero",2108,2111],["hablar con él un poco. Eh, ¿querés",2109,2114],["venir? Bueno, dale, dame la manito. Pero",2111,2115],["te di unos alfajores y traes a",2114,2117],["cualquiera de la tribuna y pero compró",2115,2120],["con los alfajores.",2117,2120],["Un aplauso para el",2122,2126],["[Aplausos]",2123,2131],["pelado. Un aplauso para el pelado.",2126,2131],["Sí. Nav, baja de Sí. Navaja deilo.",2133,2138],["Na baja. ¿Cómo vas a hacer durante toda",2139,2143],["la charla? Voy a decir todos los chices",2141,2145],["que se me pasen por la cabeza o",2143,2146],["simplemente voy a mirar a cámara",2145,2148],["cómplice. Te vamos a contar. Navaja.",2146,2150],["Tiene un problema. Sí. Okay. Uno de de",2148,2152],["varios. Uno de varios. Y además emite",2150,2154],["calor, así que cualquier cosa vos avisá.",2152,2158],["Bueno, ahí hay un Sí. Acá tenés un buen,",2154,2161],["¿cómo cómo se llamaba esto, boludo?",2158,2163],["Abanic. Abanicos. Cualquier cosa. Sí,",2161,2165],["ahí está. Ahí está. Está bueno, boludo.",2163,2167],["Hay Se volvió un poco, ¿no? El el",2165,2168],["abanico.",2167,2170],["Hay una tendencia un poco. Es que yo lo",2168,2172],["que he notado en esta ciudad que ya",2170,2174],["estamos en mayo y no hace frío, eso es",2172,2176],["un problema, ¿no? Eso se llama",2174,2178],["calentamiento global. Caraj está pasando",2176,2180],["de la plata, boludo. Dej de acá no más.",2178,2181],["Este es la misma temperatura. Pero yo no",2180,2183],["no sé, no fui no he ido a La Plata. Acá",2181,2185],["hace un calor. Hace calor. Edificios, o",2183,2186],["sea, entiendo que debe haber una",2185,2188],["diferencia en cuanto a edificios",2186,2189],["colectivos. Quizás hay menos, pero",2188,2191],["tampoco no. Es una locura que no haya",2189,2192],["calor todavía. Hay calor en mayo",2191,2194],["[ __ ] No hay calor. Hay calor es muy",2192,2198],["extraño y humedad. La humedad pelado.",2194,2200],["Hoy hice una maratón de tus videos. Vi",2198,2203],["muchísimos de tus videos, ¿eh? Y tengo",2200,2205],["hay algunos que quizás se puedan ver.",2203,2207],["Hay una cuestión de copyright de música,",2205,2209],["eh, porque tengo preguntas porque hay",2207,2211],["muchos son muy randoms. Okay. Y digo,",2209,2213],["¿cómo se le ocurrió esto, boludo? Eh, no",2211,2215],["sé si querés poner uno. Este, hay uno",2213,2217],["que me hizo reir muchísimo. Todos, todos",2215,2219],["los que elegí son los que me hicieron",2217,2221],["[ __ ] de risa. Okay. Y te quiero",2219,2223],["preguntar por ellos, eh. No sé si no",2221,2225],["sabes lo que me pasó. Este, boludo, este",2223,2229],["es terrible, boludo. Y me",2225,2229],["crucéti. ¿Cómo que mentira? De verdad te",2229,2235],["digo, no sé por qué no me crees nunca.",2232,2237],["Inaudito que me cobre con una banana y",2235,2239],["una pega lo que me lo estás queriendo",2237,2241],["cobrar.",2239,2244],["Necesito saber cómo se te ocurrió hacer",2241,2248],["eso, boludo. Qué video de [ __ ]",2244,2251],["No, boludo, es super gracioso, boludo.",2248,2253],["Pero, ¿en qué momento vos? La [ __ ]",2251,2256],["madre, ¿cómo llegaste? ¿Llegaste a",2253,2259],["contarle a alguien antes che hacer uno",2256,2263],["de muy premeditado y la verdolería?",2259,2266],["No, eso eso video pasa que también",2263,2268],["viste, depende depende de la época era",2266,2271],["era el el motor de de digamos de la",2268,2273],["imaginación o la imaginación tenía otro",2271,2275],["motor, pero generalmente yo a la esa es",2273,2276],["la casa de mi viejo, era la casa de mi",2275,2279],["viejo y a la mañana eh me armaba un",2276,2281],["caño. Sí, te iba a decir, ¿usas",2279,2284],["Telegram? Ya me imagino para que sí, sí",2281,2286],["ha usado Telegram, ¿viste? Mis",2284,2288],["contactos. ¿Qué haces acá? Y y bueno,",2286,2292],["era eso, armar un ñoca y eh me había",2288,2293],["creo que eso me había inspirado en Deota",2292,2296],["en realidad de la había visto,",2293,2299],["juro, de la sota, porque tenía un video",2296,2301],["muy viejo de la sota que hablaba todo",2299,2304],["así el cordobés. Dije, ¿qué [ __ ] puede",2301,2305],["ser?",2304,2307],["un personaje mentiroso, un ese típico",2305,2309],["mentiroso que no le pasó lo que te dice",2307,2313],["que le pasó y bueno y la verdía y no te",2309,2314],["quiero mentir tampoco, pero me acuerdo",2313,2316],["que fue inspirado de la sota y",2314,2318],["obviamente un poco producto de de la",2316,2319],["sustancia. Pero te gustó ese video,",2318,2323],["boludo me estallé, boludo, porque venía",2319,2326],["y de repente aparece",2323,2329],["criticando que le cobraron de más cosas.",2326,2330],["Hay varios que tenés con unos verduleros",2329,2332],["que son que son vecinos tuyos. Sí, sí,",2330,2334],["son vecinos míos. Esos son unos genios.",2332,2337],["Eh, son también les chivevias la",2334,2338],["verdulería. No, vengan a comprar acá y",2337,2341],["decís la calle. Hermoso. Les chiveo",2338,2342],["siempre. Son piolas. Pasa que ellos",2341,2345],["también son unos verduleros que eh te",2342,2347],["dicen, por ejemplo, \"Che, dame una",2345,2349],["palta.\" ¿Cuántos kilos? Te dicen de una.",2347,2351],["¿Cuántos kilos? No, ¿cuántos kilos de",2349,2354],["palta? Es una banda. Dame dame limones.",2351,2357],["2 kg. No, dame tres limones. Entonces",2354,2358],["empezó el chiste como que te quieren",2357,2360],["vender más de lo que vos querés. Les",2358,2362],["gusta la cámara. Le gusta. Pues me",2360,2364],["dijeron, \"Ah, tú haces TikToks, tú haces",2362,2367],["TikToks.\" Ah, ser quieres hacer. Sí, ya",2364,2369],["bien visto los quer quer quer hacer uno",2367,2372],["maestro, le digo. Sí, sí, me dice.",2369,2375],["Bueno, le digo, decío, te digo, a cuánto",2372,2377],["el banana viene en el",2375,2378],["[ __ ] te",2377,2381],["juro. Y chavón",2378,2384],["dijo, se me se animaba y saltó el papá",2381,2386],["que es otro, dice, sí, hazlo. No,",2384,2388],["entonces bueno, se armó, se armó un hay",2386,2390],["un ritual ya es comprar que me digan,",2388,2392],["\"Hola, sexy\", porque me dicen sexy. Yo",2390,2394],["les digo sexy a ellos. y hacemos un",2392,2395],["TikTok de vez en cuando y siempre son",2394,2398],["con un humor muy noventero. Es que hay,",2395,2399],["¿a cuánto los huevos? Le preguntas, a 2",2398,2402],["cm el",2399,2402],["culo. Fácil y nada más. Muy fácil, muy",2402,2410],["[ __ ] muy búsqueda rápida, ¿viste? Eh,",2406,2411],["como los pensás mucho se te ocurre,",2410,2414],["filmas, haces y o hay un momento que te",2411,2417],["sentas a hacer ideas para para videos. Y",2414,2419],["eso, ese del primero de Esquaretti era",2417,2421],["como de una época donde trataba como de",2419,2423],["bueno de sí sentarme, escroleaba un",2421,2425],["rato, miraba que me inspirara y bueno,",2423,2427],["digo guiono, guionaba un poco más. Hay",2425,2430],["otro de Pero hoy en día apunto que sea",2427,2432],["un poco más fresco el contenido como",2430,2434],["Pero también, perdón, internalizaste un",2432,2436],["poco el proceso seguramente como que ya",2434,2438],["ni necesitas hacer eso de sentarte a",2436,2441],["escribir es como ya medio por atrodo,",2438,2444],["¿no? Sí, total. Pero y es como",2441,2448],["que lo que sí me pasa es que tengo como",2444,2451],["más más esquematizado, ¿no? Es como más",2448,2454],["eh sistematizado el hacer el video que",2451,2457],["lo que me sirvió el guionado para eso,",2454,2459],["pero también me pasa que me me acartonó",2457,2461],["en un momento el guionar, ¿viste?",2459,2462],["Entonces, ya está, ya era una búsqueda",2461,2464],["que no me no me ayudaba, boludo. No",2462,2466],["estaba no estaba fresco. Entonces,",2464,2468],["bueno, estoy en este proceso de decir,",2466,2470],["bueno, ya teniendo en cuenta, ¿cómo hago",2468,2472],["con un pinón de dos personajes que lo",2470,2474],["repetí tanto tiempo, bueno, ¿cómo lo",2472,2476],["puedo hacer en el aquí ahora, digamos,",2474,2478],["en la calle? Entonces surge esto con los",2476,2479],["con los vendedores, ¿viste? Hasta",2478,2481],["incluso, ¿qué depende qué aplicación",2479,2484],["usas para hacer el video te permite",2481,2486],["hacer una cosa y otra? Si querés tener",2484,2488],["una edición rápida, usas TikTok porque",2486,2490],["apretass grabar, soltas, ya tenés para",2488,2492],["hacer otra toma. Ah, va se va cortando",2490,2495],["ahí de bueno, ahora Instagram sacó ese",2492,2498],["sacó su propia apparie la está usando.",2495,2501],["Ah, mal, ¿no? Claro. Sacó como su Capcat",2498,2503],["que es como la de la la que tiene la",2501,2506],["TikTok y nadie la está usando o yo no",2503,2507],["conozco a nadie. Te iba a preguntar este",2506,2509],["verano hablábamos, no me acuerdo con",2507,2511],["quién, sobre el tema del algoritmo y el",2509,2516],["humor y a ver si si lo influye en algo o",2511,2518],["no su contenido a la hora de hacer",2516,2520],["sketch o pensarlos. En tu caso, ¿cómo",2518,2521],["es?",2520,2524],["eh con el con el algoritmo, sí, si si",2521,2526],["fue de alguna manera afectando la forma",2524,2530],["tuya de elaborar y el mira, o sea, lo",2526,2533],["que siempre por lo menos estoy notando",2530,2537],["es que hubo un momento donde los videos",2533,2539],["cortos se pegaban rápido, o sea,",2537,2540],["mientras más corto sea el contenido, más",2539,2542],["se consumía y después la misma",2540,2543],["plataforma te alientaba que hagas videos",2542,2547],["más más largos. Largo, minuto y medio.",2543,2548],["Claro. Largo para TikTok. Claro, largo",2547,2552],["para TikTok. Claro. Em, entonces de fue",2548,2554],["empezar con videos cortos. El video",2552,2556],["corto, video que le dicen video",2554,2558],["contexto. Entonces pones el contexto,",2556,2560],["por ejemplo, eh, tus cuatro amigos que",2558,2562],["acaban de tus cuatro amigos que nunca la",2560,2564],["van a poner ni en pedo. Entonces,",2562,2566],["estamos los cuatro.",2564,2569],["Es un video contexto, eso garpaba. Eran",2566,2570],["5 segundos de video y ya tenías un video",2569,2572],["y pum, se viralizaba 200,000 y después",2570,2574],["te alentaba hacer videos largos.",2572,2575],["Mientras más largo el video, más te lo",2574,2577],["mostraba. Otra época de nuevo bajaban",2575,2580],["los videos. Entonces, ir adaptándote, te",2577,2582],["tiran mensajitos las plataformas, pero",2580,2585],["hay algo que predomina, prevalece y es",2582,2588],["la gente quiere ver [ __ ] corta, quiere",2585,2591],["mientras más corto es el video y menos",2588,2594],["tengan que pensarlo o o nada, nada es",2591,2596],["dame algo corto, un pop, un video",2594,2598],["contexto es lo que más lo que más garpa.",2596,2600],["Entonces, bueno, es también que caés en",2598,2604],["lo dulce de de lo viral ese tema y te",2600,2605],["vas haciendo contenido cada vez más de",2604,2608],["pija. Claro, claro, claro. Una falopita",2605,2610],["total. La gente en el chat nombra mucho",2608,2613],["a Kevin. Uh, bueno, ese es como de tus",2610,2615],["personajes. Y lo dejé de hacer ese",2613,2618],["personaje porque se confundían todos.",2615,2619],["Todos me decían, \"No, es que es un chico",2618,2623],["con Asperger.\" Claro. Eh, que nada, nada",2619,2625],["que ver. No, en serio, con mucho",2623,2628],["respeto, boludo, porque no eh era el",2625,2630],["chavón, el siempre el contexto era el",2628,2632],["pibe que le el pibe que le mandaron a Tú",2630,2633],["de",2632,2635],["merienda. Entonces, permiso. No, era",2633,2640],["como un chavoncito que sí.",2635,2640],["Ey,",2642,2649],["ey, ¿qué eres eso? ¿Entendés?",2645,2652],["Decí",2649,2652],["[Música]",2652,2656],["bueno. Y te decían, \"Uf, y al principio",2653,2659],["eras como, \"Che, no, pero no está bueno",2656,2661],["el el autismo.\" Y ponían frases, \"El",2659,2662],["autismo es una enfermedad que se",2661,2665],["desarrolla de manera congénita y te",2662,2666],["daban información del autismo.\" Iba a",2665,2667],["decir, \"Pero nada que ver, boludo. ¿Por",2666,2669],["qué pon este comentario?\" Entonces era",2667,2671],["uno de los personajes que hice el",2669,2673],["principio, pero que después me",2671,2676],["autocensuré, que no me hayan dicho nada.",2673,2680],["Claro, Kevin, ese era el Kevin, el Kevin",2676,2684],["con BR y con Y. Eh, hay como mucho poder",2680,2686],["de observación. Hay algunos que la",2684,2688],["verdad no entendía porque siento que era",2686,2691],["como cosas parodias TikTok que nunca vi,",2688,2693],["pero después hay otros que creo que no",2691,2695],["lo podemos pasar por copyright, pero es",2693,2696],["eh mi primo youtuber reacciona al nuevo",2695,2701],["tema de Kea. Tiene tiene 22 subs y era",2696,2703],["muy real lo que hacías, boludo. Como no,",2701,2707],["boludo, como que es el típico youtuber.",2703,2710],["Sí, sí, es eh uf, ese drop.",2707,2713],["Uy, man. Vamos a escuchar el tema,",2710,2716],["amigos. A ver.",2713,2716],["[Música]",2718,2722],["Para, para,",2721,2728],["[Risas]",2722,2728],["para, amigo. Estás",2729,2734],["loco. ¿Qué? ¿Por qué estás loco?",2732,2736],["Escuchaste 3 segundos de la canción.",2734,2738],["Además, no hizo nada. No hizo nada.",2736,2742],["E, aquí estoy. Uy, amigo,",2738,2745],["amigo, el B, amigo, mirá lo que es ese",2742,2749],["base. Base, ¿qué dice? La [ __ ] madre. Es",2745,2753],["ido. Ido, completamente ido. Pum. Le",2749,2756],["pegan. Hacen [ __ ] todo. Eh, bueno, ese",2753,2759],["ya parodia de youtuber. Ah, ya sé. El de",2756,2760],["el",2759,2764],["de el del tema de Liquila. Sí, es no no",2760,2767],["lo ese me reía mucho, eh, porque sí es",2764,2768],["así. y observas muchos tipos de youtuber",2767,2770],["o tipos de tiktoker o tipos de",2768,2773],["instagrammer, como decir, esto este es",2770,2775],["parodiable. Me gusta, me gusta, me gusta",2773,2778],["scrolear y y mirarlo así porque en",2775,2781],["realidad no, a mí, yo no consumo lo que",2778,2783],["hago en pedo, o sea, si yo me veo de",2781,2785],["afuera y esto es un imbécil, o sea,",2783,2787],["realmente es una pija, no me da, no me",2785,2790],["daría risa ver a un otro yo no me da",2787,2792],["risa lo que hago, pero eso porque lo",2790,2795],["haces, boludo. Y sí, eso, o sea,",2792,2798],["como yo calculo que Ben Steeler no se",2795,2799],["ríe con su lander. Perdón, no quiero",2798,2801],["entrar en el coso, pero digo, pero para,",2799,2804],["¿cómo decí? Para mí no. Opa. Bueno,",2801,2806],["pongamos otro ejemplo. Bueno, pero",2804,2809],["claro, o sea, no con Sulander, pero no",2806,2814],["consumís otros cread otros humoristas de",2809,2819],["redes o no. O sea, ahí por ejemplo",2814,2821],["haciendo este paralelismo, digo, Ben,",2819,2823],["por ejemplo, Adam, bueno, Adam S,",2821,2824],["ustedes lo odian.",2823,2827],["Eh, ahora, ahora vamos a",2824,2833],["entrar para yo lo yo lo banco pelado.",2827,2836],["No, vos no sé si sabías que hoy hay un",2833,2838],["debate pelados. Él va a defender a Ben",2836,2841],["Steeler. Ella vos si querés quedarte",2838,2843],["para ese debate y sentarte a mi lado y",2841,2845],["ser seríamos como Bonel y ¿cómo se llama",2843,2847],["el otro?",2845,2849],["Y no los dos que hacen el debate",2847,2851],["presidencial.",2849,2855],["Eh, faro como te puedes quedar este",2851,2857],["[ __ ] Bueno, bienvenido al debate Adam",2855,2859],["Sandre Ben Steel que vamos a dar hoy",2857,2861],["mismo. Bueno, perdón, entonces sin",2859,2864],["entrar en esa, no digo, eh, por ejemplo,",2861,2866],["vamos a sacar de de tema danzand por no",2864,2869],["sé, qué sé yo, Franchela. Franchila, no,",2866,2871],["no creo que vea sus cosas y diga, \"¿Qué",2869,2874],["qué gracioso que soy total, o sea, pero",2871,2876],["capaz capaz tiene algo como decir qué",2874,2878],["bien que lo hice, no de de que diga cl",2876,2881],["justo Franchela es es muy egocéntrico.\"",2878,2882],["Bueno, no hay ejemplos para lo que",2881,2886],["quiero decir. Me rindo. Capuzoto.",2882,2888],["Capuzoto, digo, ¿qué qué mirará Capuzot?",2886,2891],["O sea, Capuzoto, mirará un otro Capuzoto",2888,2893],["que le da risa. O lo que le da risa a",2891,2896],["Capuzoto es la misma",2893,2899],["realidad mal ejecutada, por decirlo de",2896,2900],["la forma, ¿no? Claro, porque a mí lo que",2899,2903],["me da risa es del creador, la pija que",2900,2905],["hacen en el buen sentido, respetando",2903,2906],["todos los creadores. No digo, yo me río",2905,2908],["de de de del video en sí de [ __ ] que",2906,2911],["están haciendo, por eso lo recreo, pero",2908,2913],["no me río de quienes recrean también los",2911,2915],["videos de Claro, no sátira, sino la vida",2913,2918],["real. Exacto. Me da risa lo el por eso a",2915,2919],["veces si me comparto algo, me comparten,",2918,2924],["no sé, un puleado que está",2919,2924],["get ready with me para una fiesta. La",2925,2928],["concha de tu madre. Que yo me río de",2926,2931],["eso, pero de cuando lo hacen de verdad.",2928,2933],["Es la capacidad de hacer un click y",2931,2934],["meterte en personaje que es",2933,2937],["impresionante, boludo. Como no sé,",2934,2938],["también me caan cuando hablas en la en",2937,2942],["neutro. Ah, boludo. Ese también. Como",2938,2945],["¿Por qué? ¿Por qué pija? ¿Por qué",2942,2950],["[ __ ] el neutro eh está como muy es",2945,2953],["como un recurso que todo el mundo no usa",2950,2956],["hace años como para Sí. como para hacer",2953,2959],["para reírse, ¿viste? Desde cualquier",2956,2962],["traducción todo como que neutro ya tiene",2959,2964],["humor si lo hace alguien que no que no",2962,2966],["lo habla, ¿no?",2964,2970],["Eh, doblar típicos Sí. Peleas a viales",2966,2972],["HD, doblaje neutro. Exactamente.",2970,2973],["Exactamente. ¿Qué estás haciendo? Usted",2972,2975],["debe arrepentirse de lo que dijo. No voy",2973,2977],["a arrepentirme. Usted debe arrepentirse",2975,2979],["de lo que dijo. No voy a hacerlo y sabes",2977,2981],["que no lo harás. Usted no, ¿qué",2979,2985],["haces? Y te da risa y es neutro. Pero",2981,2988],["bueno, viste, es como es ir jugando con",2985,2990],["con esos recursos y hacer lo que uno no",2988,2992],["pueda hacer por una producción.",2990,2996],["Es como mini peliculitas, eh, cagándote",2992,2999],["rise y agregándole esos esos recursitos",2996,3001],["que estarían buenos tenerlos en una",2999,3002],["producción más grande que no existe. Eh,",3001,3004],["Luli, ¿se puede poner algún otro video",3002,3007],["por eh dentro del copyright? Permita el",3004,3010],["copyright. Uy, la solo para yo mandé los",3007,3013],["que más me gustaron a mí. Eh, hoy Jorge",3010,3016],["vino muy cebado. Yo vine muy",3013,3016],["[Risas]",3017,3024],["fan. Se el recluso que hizo tr meses",3020,3028],["aparte dura 6 segundos el video. Perdón,",3024,3029],["decme si me equivoco. Pero eso es que",3028,3032],["contraste una ventana con barras.",3029,3035],["Exactamente. Sí, sí, sí.",3032,3039],["Total, la [ __ ] madre.",3035,3042],["Sí, ahí lo dijiste vos, culado. E era",3039,3045],["ahí la inspiración fue la nada que ver",3042,3047],["la ventana. Claro, claro, claro. Ah, mir",3045,3050],["una ventana en una cárcel.",3047,3053],["¿Y cómo llega el gol? Claro, bueno,",3050,3057],["lindo. Y a veces los que amigos, mis",3053,3059],["amigos creadores, eh, ay por Dios, qué",3057,3061],["[ __ ] No, no, tus amigos creators,",3059,3065],["mis creators, content creators, ¿no? Eh,",3061,3067],["que aprovecho para mandar un saludo, eh,",3065,3070],["ay, Dios, esa gente, ¿viste? y le da",3067,3072],["mucha entidad y no me quiero olvidar de",3070,3074],["nadie. Estamos",3072,3076],["Bueno, el gran José lo Márquez, ¿no? Eh,",3074,3078],["que anda haciendo una",3076,3082],["guería eh no. Por ejemplo, muchas veces",3078,3086],["a a nos llega o el o el nombre del video",3082,3089],["y después lo haces o el video y después",3086,3091],["no sabes qué pija de nombre ponerle y el",3089,3093],["nombre te caga todo a capa. Sí.",3091,3096],["Entonces, a ver, ¿qué qué título ustedes",3093,3099],["le ponen a este video?",3096,3099],["Horror. ¿Cómo? Por horror.",3103,3109],["Por horror. Por horror. Eso te saltaría",3107,3112],["en el inicio.",3109,3114],["Vos no. No, justo soy",3112,3119],["anósmico. No vuelo. Eh, pero anosia le",3114,3122],["anosmia. hermoso. Eh, pero pero entonces",3119,3126],["es haces o leés, gritás, decís lo subo.",3122,3128],["Como eso ese es como sería como el",3126,3130],["proceso tuyo de ahí tenés un proceso que",3128,3132],["es, bueno, voy a lo físico primero y",3130,3136],["grabo. Y después pensar qué título qué",3132,3138],["título hace que el video termine de",3136,3142],["cerrar vuelta. Eh, Pob, el chavón. Pob,",3138,3143],["el chavón que tiene un tramo con los",3142,3145],["pochoclos, ¿no? Una [ __ ] Pob, el",3143,3148],["chavón que fue al cine, pero eh pidió",3145,3150],["pochoclos dulces. Pob, el chavón que",3148,3151],["pidió salado, pero le dieron dulce. No,",3150,3154],["Pob, el chavón que a los 5 años tuvo un",3151,3155],["tramo con el pochoclop se lo metió en el",3154,3158],["[ __ ] Listo. Es Pero y hay veces que",3155,3160],["ponés pop cuando entrás al baño de una",3158,3161],["oficina, un pop que no tiene nada que",3160,3163],["ver. Claro, también ese también es muy",3161,3165],["bueno, boludo. Si no te sale en el",3163,3167],["momento, lo guardas para ver si se te",3165,3170],["ocurre algún día o lo tiras a la [ __ ]",3167,3173],["Sí, total, lo guardas, lo dejas",3170,3177],["como y despés pija, ¿eh? Sí, sí, sí.",3173,3180],["Pero bueno, es como muy por eso como es",3177,3183],["tan inmediato que estas haciendo tiene",3180,3187],["ese proceso que tan flexible, ¿no? Y el",3183,3190],["pequeño el miniboss es es para este",3187,3193],["boludo lo vi mil veces boludo y me reí",3190,3196],["las mil veces",3193,3198],["el estado de WhatsApp del taxista que",3196,3200],["tengo agendado",3198,3202],["y está sonando montaner de fondo, no lo",3200,3206],["podemos poner. Lo nuestro es como y",3202,3211],["yo. Y ahora el esto me mata, boludo.",3206,3215],["[Aplausos]",3211,3215],["El",3215,3220],["200 224.",3217,3222],["¿Qué [ __ ]",3220,3224],["Eso fue que te viste con la camisa y",3222,3228],["tenía pinta de remisero. Claro, viste la",3224,3230],["camisa y no. Bueno, y ese video, boludo.",3228,3232],["Bueno, ese ese también a veces te",3230,3234],["inspiras. Claro, de de otros y le metés",3232,3237],["lo tuyo, ¿viste? E lo que a mí lo que me",3234,3239],["a mí lo que me causa risa es como ir por",3237,3242],["lo específico, lo muy específico. Claro,",3239,3244],["es que para mí, por eso capaz algunos yo",3242,3245],["no entendía porque esto debe ser algo de",3244,3248],["de TikTok, una moda de TikTok que yo no",3245,3250],["entiendo, pero esto lo entiendo. Claro,",3248,3253],["es el el es la historia de el taxista o",3250,3256],["de mi tío en WhatsApp, como un señor",3253,3259],["grande que que usa WhatsApp así. Exacto.",3256,3260],["Decir, ¿por qué lo subió a los estados",3259,3262],["de WhatsApp? ¿Por qué si no lo va a",3260,3265],["mirar nadie? No. Y además, ¿qué es eso",3262,3267],["de mostrar un cuadro cara fija, ¿viste?",3265,3269],["No cambi la",3267,3272],["cara. Viola escribir mal, escribir mal,",3269,3276],["escribir mal el año. Muchos de esos e",3272,3278],["gift de [ __ ] que son los primeros que",3276,3280],["le aparecen tampoco indagan en un buen",3278,3284],["gifen grande así y 2000 no sé cuánto,",3280,3286],["20,0004, no sé pij. Está bien",3284,3288],["interrumpido Fo, perdón. No, eh, el",3286,3290],["miniboss. Me gusta hacer tipo el",3288,3293],["minibos. Minoss. El miniboss era así",3290,3295],["también. Ya de chiquito, ¿a quién",3293,3298],["imitabas? o o qué qué realidad",3295,3302],["observabas y devolvías con tu humor. Eh,",3298,3305],["en el cole, en primaria, me encantaba",3302,3310],["hacer los actos, actuar en la en la en",3305,3310],["las Yo me acuerdo",3311,3316],["que hace muchísimo tiempo",3314,3319],["que qué impresionante, ¿no? La música",3316,3321],["cómo cambia, tal cual, cómo agrego una",3319,3323],["atmósfera.",3321,3327],["7 años tenía. Perdón. La [ __ ]",3323,3330],["madre. No, eso me iba la estaba medio",3327,3333],["volado siempre. Me gustaba mucho eh",3330,3335],["siempre la imitación me encantó. Imitar",3333,3338],["a los profes. Me gustaba mucho to mirar",3335,3340],["mucho, mirar mucho y y recrear, mirar,",3338,3343],["recrear, mirar, recrear, imitar. Me",3340,3345],["gustó siempre Michael Jackson. Eh, fue",3343,3346],["como de las primeras cosas que me",3345,3350],["gustaba imitar, eh, las películas con un",3346,3353],["amigo mío, el Facu González Enet, que te",3350,3356],["mando un saludo. Ay.",3353,3358],["Eh, había una tele de él que estaba echa",3356,3360],["caca y no tenía el volumen, o sea, no",3358,3363],["andó el volumen. Entonces, nos tiramos a",3360,3367],["a dormir. Tenía un un ropero y el",3363,3370],["televisor así, esos pantalla chiquitito",3367,3373],["y le y doblábamos las películas. Basaba",3370,3376],["en Cam Rock, me acuerdo. Me acuerdo Cam",3373,3378],["Rock y me acuerdo la escena de Cam Rock",3376,3381],["donde muy donde estaba la hay una chica",3378,3383],["que canta con la guitarra. Bueno, y le",3381,3385],["hacíamos una canción muy turbia, ¿viste?",3383,3387],["Hacíamos, \"Me ha dejado mi padre, no sé",3385,3389],["qué [ __ ] estoy, si tu papá está en",3387,3392],["libertad condicional, unas cosas así,",3389,3394],["unos realidades hermosas.\" Y siempre",3392,3395],["estuvo eso como de",3394,3398],["alterar o de de tomar la realidad un",3395,3401],["poquito y y meterle lo lo tuyo y medio",3398,3403],["bastardar medio del bananero también",3401,3406],["tomó mucho. Claro, claro. Haro Potter,",3403,3409],["etcétera. Uy, exactamente. En un lugar",3406,3411],["Bueno,",3409,3413],["exacto. Eso serían como si tuvieras que",3411,3415],["hablar de referentes, ponerle de gente",3413,3417],["que te causaba gracia. El bananero",3415,3420],["podría ser uno como Sí. De chico, de",3417,3423],["chico empezó el bananero como primer",3420,3425],["youtuber que no sé si decir que fue una",3423,3428],["bendición o fue una una tragedia que",3425,3431],["tener 11 años y saber el [ __ ] le metía",3428,3434],["la leche en la boca. ¿Por qué repito",3431,3436],["esto? ¿Por qué estoy repitiendo esto?",3434,3441],["Eh, perdón, no sé qué onda.",3436,3441],["Eh, después todo video match. Eso te",3441,3446],["quería preguntar. Si veías tele de, o",3445,3448],["sea, si llegaste a la a tele video",3446,3452],["match. Sí. Videom en a pleno y un",3448,3453],["consumo muy",3452,3458],["prematuro de pornom con video match,",3453,3462],["¿eh? Ah, cuando Carna se gara,",3458,3462],["¿por qué había una sección así? La [ __ ]",3462,3467],["madre. Pero sí era estar muy expuesto a",3465,3470],["todo eso, al humor ese medio absurdo que",3467,3474],["que a veces tenían mucho lo irónico",3470,3478],["también también eh un poco empezar a",3474,3480],["juzgar cierto humor en un cierto punto,",3478,3482],["en una etapa nos llegó el momento de",3480,3485],["decir, bueno, vos te reías de eh bueno,",3482,3488],["no sé, no, claro, no existe, ya no. Y",3485,3491],["fue como un reset de de qué reirse. Por",3488,3493],["eso también digo, si me voy a lo",3491,3496],["genuino, lo que toda la vida me hizo",3493,3500],["reír quizás no está eh eh tan empatado",3496,3503],["con lo que hoy de lo que hoy nos podemos",3500,3505],["reír. Claro. Sí, sí. Pero es como bueno",3503,3507],["o no sé si dejarlo de lado o guardarlo",3505,3509],["por una intimidad. Sí, te veo copilado",3507,3512],["de Yayo. Claro. Y comprendés, jajajaja.",3509,3514],["En lo íntimo, ¿okay? Pero no es",3512,3515],["ejecutable. Claro. Entonces, hay como",3514,3519],["una es medio estoy en un medio entre",3515,3521],["traer de lo que de lo que de lo que me",3519,3523],["reía, juzgarlo, no reírme, me reía",3521,3525],["porque estaba impuesto, realmente me",3523,3527],["gusta. Y de eso, ¿qué puedo ejecutar",3525,3530],["hoy? Entonces como que es integrar y no",3527,3531],["integrar. Y perdón, y hablando de",3530,3534],["Videomatch, eh estás hiciste una",3531,3536],["película con un integr con un ex",3534,3539],["integrante de Videom. Eh, ¿cómo fue eso?",3536,3542],["Eh, lo fanaste un toque al principio",3539,3543],["porque yo siento, yo no lo conozco, pero",3542,3545],["siento que sería Hola, José, perdón,",3543,3547],["José María Listorti, estamos hablando,",3545,3551],["¿no? José Mar, sí. Uh, [ __ ] La me da",3547,3553],["un montón de cosas por por esa gente",3551,3556],["porque digo, deben haber roto tanto las",3553,3558],["bolas toda la vida. Claro, claro. No",3556,3559],["puedes conocer decir, \"Hola, mágico de",3558,3563],["bola es mágic y cargarlo, ¿viste?",3559,3564],["Decirle, che, por favor, Jose, Jose,",3563,3567],["Jose, para, para, tírame, tírame, hijo",3564,3568],["de puta.\" Es como ya te lo den haber",3567,3570],["dicho. Ay, perdón. de los años 90 se lo",3568,3574],["vienen diciendo. Entonces sí te genera",3570,3577],["eso que eso de de no hay forma, siento",3574,3580],["no hay forma de que vos a un eh ídolo o",3577,3583],["a una persona que que siempre la tuviste",3580,3586],["ahí la puedas bajar. Claro, creo que",3583,3590],["está como muy como esa preconcepción de",3586,3592],["eso no no hace que vos bueno, pero era",3590,3595],["compañero tú s elenco. Forma, boludo, no",3592,3597],["nos sentís como compañero, sentís que",3595,3599],["estás trabajando al lado de él en un",3597,3601],["proyecto que él está y entonces hay algo",3599,3604],["siempre de un respeto que hasta a veces",3601,3607],["se se choca",3604,3610],["con eh lo artístico que tenés que",3607,3612],["intercambiar. Claro. Sí, sí.",3610,3614],["Y ahí en la peli, eh, ¿qué tipo de",3612,3617],["personaje tenés? ¿Como qué es lo que",3614,3620],["hacés? Algo más. Era",3617,3623],["un el malo, es como un malo, un",3620,3624],["antagonista,",3623,3627],["compañero de la villana, de la",3624,3631],["antagonista principal y es el asistente.",3627,3634],["Es como el, si fuese animada sería elo.",3631,3638],["Yo, claro. Yago defar. Exacto. El mejor",3634,3641],["personaje de la eh, pero con la idea de",3638,3643],["traer como tu tipo de humor, tu tipo de",3641,3646],["personajes, como esa era como mantener",3643,3650],["lo tuyo. Sí. el me trajo, me me habilitó",3646,3652],["el director, eh, la gracias Nicki,",3650,3655],["gracias alo, la como la la impronta de",3652,3657],["de más o menos de lo que venía haciendo,",3655,3659],["siempre como bajándolo un poco a este",3657,3662],["formato del de cine cine. No tengo que",3659,3665],["no tenía idea, sinceramente. No, no hay",3662,3666],["forma, o sea, es el novio de mamá de la",3665,3668],["película. Sí. Eh, que se estrena eh",3666,3670],["ahora para vacaciones de invierno. Sí,",3668,3673],["el 10 de julio. El 10 de julio. Y bueno,",3670,3676],["me me dejaron como irme a la a la",3673,3678],["tesitura. Sí. ese personaje un poquito",3676,3682],["más quizás exacervado o caricaturesco.",3678,3684],["Entonces, eso fue fue lindo el negociado",3682,3687],["entre director y actor. Estuvo bueno. No",3684,3689],["es que ni me llevaron para allá ni que",3687,3691],["me quedé en el capricho de lo personal.",3689,3693],["Claro. Y estuvo lindo, estuvo buena. O",3691,3694],["sea, espero que que se haga linda la la",3693,3697],["peli. Está Juli Ceres ahí parada con",3694,3701],["algo en los platos. Este viene comida y",3697,3703],["viene acá también incorar con los bers.",3701,3708],["Oh, ha llegado, ha llegado comida. Oh.",3703,3708],["Mira lo que son. Espectacular. Vos",3708,3713],["puedes agarrar lo que quieras. Es todo,",3711,3714],["querido pelado. Primero te quiero",3713,3717],["agradecer por haber venido y le damos un",3714,3718],["aplauso al pelado que ha venido hasta",3717,3721],["aquí a hablarnos.",3718,3721],["Y ahora tenés dos opciones. Sí. Irte,",3723,3728],["decir gracias por todo. Me tengo que ir",3727,3730],["o quedarte para el debate Adam Sander",3728,3733],["Ben Steeler. Sin compromiso. Vos puedes",3730,3737],["decir, \"Me tengo que ir.",3733,3737],["Está mi acá afuera. Está No es que posta",3737,3741],["posta no quiero no quiero quedar",3740,3744],["invasivo.",3741,3746],["Si vos querés quedarte para nosotros ser",3744,3747],["un honor. Sí, sí. Me gustaría",3746,3750],["presenciarlo. Listo. Perfecto.",3747,3754],["Entonces, eh hay que empezar con eso.",3750,3756],["Pero antes podemos agradecer a Jacobs",3754,3759],["Bels por los exquisitos bagels que hacen",3756,3762],["y que nos trajeron de para de regalo eh",3759,3764],["en el programa de hoy. Pueden acercarse",3762,3766],["a cualquiera de suscursales. Están en",3764,3770],["Ubriarte 1386, en Arce 802, en",3766,3773],["montanceses 2705. Y hoy en vivo en la",3770,3775],["sucursal de Uriarte eh, va a estar",3773,3777],["tocando tónica, así que pueden ir a",3775,3779],["comer y a disfrutar de su música.",3777,3782],["Gracias, Jacob Bagers, son exquisitos.",3779,3783],["Delicia,",3782,3787],["delicia. Tenemos cosas dulces también.",3783,3790],["Espectacular.",3787,3790],["[ __ ] No vale, no vale que trates de",3792,3798],["ganarte al invitado.",3795,3800],["Bien.",3798,3803],["Eh, Fío navaja, ustedes tienen que",3800,3804],["acomodarse en sus lugares. Lleven sus",3803,3806],["micrófonos. Pelado, ¿vos querés venir al",3804,3809],["lado mío? Uh, sí. No, ya estoy, ya estoy",3806,3810],["interrumpiendo, culado. Lo miro desde",3809,3813],["ahí. No, vení al lado mío, pelado. Si",3810,3815],["crees, fuiste, bro. Tráete la silla y te",3813,3817],["venís, te sentas al lado",3815,3820],["mío porque",3817,3820],["ahora y el micrófono,",3821,3827],["pero eh ya se preparan Navaja Crimen",3823,3830],["para hablar por Ben Steeler y se prepara",3827,3833],["Fchenti para hablar por Adam Sander en",3830,3836],["este primer debate para ver cuál de los",3833,3838],["dos es mejor. Nosotros completamente",3836,3840],["neutros. Okay. Pero vos tenés un",3838,3844],["favorito. Hay un favorito. No vas a",3840,3845],["decir cuál porque te vamos a ser",3844,3847],["neutros. Neutros. Pero, ¿qué te gusta de",3845,3850],["ese que te gusta?",3847,3853],["Zulander. Lo absurdo. Zulander, tío. Lo",3850,3856],["absurdo. Lo absurdo. Te gusta lo de ese",3853,3859],["que te gusta. Lo absurdo. Lo elegís por",3856,3862],["sobre el otro. Absurdo. Sí. Sí. Puede",3859,3864],["ser Adam Sander, puede ser Ben Steeler.",3862,3866],["Los dos salidos de la televisión de",3864,3868],["Saturd Night Live. Wow. Y después cada",3866,3871],["uno siguió su camino. El papá, dej dej",3868,3873],["de tratar de convencer al invitado.",3871,3876],["Perdón, esto arrancó ya. Esto no arrancó",3873,3879],["todavía. Quizás a uno sí lo metió el",3876,3881],["padre, pero después se ganó su propio",3879,3884],["lugar y nadie se acuerda que lo metió el",3881,3887],["padre. No, no no sabemos cuál de los dos",3884,3889],["es. No se sabe. No sabemos cuál de los",3887,3893],["dos es. Eh, estamos a baja, está frío,",3889,3896],["está frío, están a baja. ¿Quieren decir",3893,3898],["algo antes de",3896,3902],["arrancar? Yo no preparé nada. Todo lo",3898,3904],["mío va a ser improvisado. ¿Cómo tiene",3902,3906],["que ser? Gracias, Fío. Vos, sin navaja,",3904,3909],["preparaste. Eh, eh, no, yo vi un poco de",3906,3912],["las rondas y planteé más o menos por",3909,3915],["dónde debería ir. Eh, me lo tomé como un",3912,3916],["como un debate presidencial, pero no",3915,3918],["preparado. O sea, como un debate",3916,3918],["presidencial. Como un debate",3918,3920],["presidencial.",3918,3922],["Eh, va a haber un total de siete rounds,",3920,3924],["un minuto cada uno para exponer cuál de",3922,3926],["las dos películas que se enfrentan va a",3924,3929],["ser mejor. Y después un minuto para",3926,3932],["discutir entre ustedes. Y si quieren ya",3929,3935],["tenemos el primer round, son estas son",3932,3939],["películas que han estrenado ellos en",3935,3942],["1998, casualmente, ya van a aparecer en",3939,3944],["pantalla para que ustedes vean. Una del",3942,3946],["lado de Adam Sander, The Wedding Singer.",3944,3949],["The Wedding Singer es, él es un cantante",3946,3951],["de bodas que lo deja la novia y después",3949,3953],["se enamora de Dimmer.",3951,3955],["Por otro lado, loco por Mary. Él está",3953,3958],["enamorado de Mary desde lo que es desde",3955,3960],["lo que es la secundaria y la vuelve a",3958,3962],["ver. Una de estas dos películas es",3960,3965],["mejor. Navajam tenés un minuto. Okay.",3962,3968],["Arranco yo. Para defender a Loco por",3965,3969],["Mary.",3968,3972],["Bien, más que defender a Loco por Mary,",3969,3973],["quiero hablar de relevancia.",3972,3976],["sociocultural. Quiero hablar de impacto",3973,3978],["en la sociedad más allá del cine, en la",3976,3982],["vida cotidiana, en el día a día. Y",3978,3982],["si y cuando a las personas les dejen de",3982,3989],["guasquear el pelo y digan, \"Esto es como",3986,3992],["loco por Mary, yo iría con la otra.\"",3989,3994],["Pero mientras tanto en este planeta cada",3992,3996],["vez que alguien le guasquean el pelo,",3994,3998],["dice loco por",3996,4000],["Mary. Por",3998,4003],["ende, el impacto sociocultural de Loco",4000,4005],["por Mary llega hasta el día de hoy en",4003,4007],["cada en cada",4005,4011],["cabelleraqueada que hay ahí afuera.",4007,4011],["¿Por qué? Ah, claro, es del otro lado.",4011,4017],["Yo decía no me estaba cando el control.",4014,4019],["Eh, ese es mi argumento. Cabelleras",4017,4021],["huasqueadas. Cabellerasqueadas. Es el",4019,4024],["argumento pelado. A una opinión con la",4021,4027],["Concuerdo mucho. Concuerdo mucho. Fios",4024,4030],["argenti. Podés o defender The Wing",4027,4031],["Singer o atacar quizás las cabelleras",4030,4034],["guaspeadas. Tenés un minuto. Fios",4031,4038],["Argenti. Eh, bueno, primero el día, el",4034,4041],["año en el que tú, candidato, pueda",4038,4043],["arrancar una película cantando él mismo,",4041,4046],["ahí podríamos empezar a hablar. Después",4043,4048],["en un mundo que se está extinguiendo",4046,4051],["porque es caro tener hijos, porque el",4048,4055],["post capitalismo y todo eso, eh tú tu tu",4051,4058],["candidato anda desperdiciando futuras y",4055,4060],["posibles criaturas en el pelo de esta",4058,4063],["chica que ahora se casó con uno de quién",4060,4064],["era? No me acuerdo, con un mellizo, no",4063,4066],["sé qué y dejó de actuar. Esa película no",4064,4068],["entiende el amor. Además, eso es lo más",4066,4070],["importante. No tiene a Billy Idol, Loco",4068,4073],["por Mary y tiene un montón de gente que",4070,4074],["además después terminaron cancelando por",4073,4075],["abusones y qué s yo, pero eso no importa",4074,4077],["porque no estamos en 2018. Lo que sí",4075,4079],["importa es que no entiende del amor. The",4077,4081],["Wedding Singer sí entiende del amor.",4079,4084],["Drew Barrimore entiende lo que es el",4081,4087],["amor. Adam Sandler también esta película",4084,4088],["lo comprende. Comprende lo que es un",4087,4090],["corazón roto. Comprende lo que es",4088,4092],["rearmarse, volver a salir a la vida,",4090,4094],["volver a apostar a sentir, a conectar",4092,4097],["con otro. y animarse a ser vulnerable",4094,4100],["con otro y a partir de eso tratar de",4097,4102],["construir un posible futuro juntos.",4100,4105],["Tiempo",4102,4105],["tienen un momento más de intercambio si",4107,4111],["quieren, si quieren refutar algo de lo",4109,4112],["que dijo el otro. Sos un cara de [ __ ]",4111,4114],["navaja. No váyanse a [ __ ] ustedes. No",4112,4116],["tiene nada una [ __ ] Es el cantante",4114,4119],["de casamiento y termina en un avión.",4116,4120],["Dale una guitarra al tuyo a ver qué",4119,4122],["puede hacer sin un libreto. La va a",4120,4124],["romper.",4122,4127],["Es un solemne [ __ ] el tuyo. Un solemne",4124,4128],["[ __ ]",4127,4132],["millonario. No sabés un chiste, le haces",4128,4134],["un chiste al tuyo y sabes que se larga a",4132,4136],["llorar porque sus",4134,4138],["amiguitos se casó con una modelito. Se",4136,4140],["casó con la modelito rubia esa que hacía",4138,4142],["de una de Brady BCH y solo en películas",4140,4144],["de él y como y si no le decís como,",4142,4145],["\"Che, me parece que estabas medio",4144,4148],["gordito.\" No, yo no estoy medio gordito.",4145,4150],["Soy de Hollywood. cambio el otro le",4148,4152],["chupa, el otro le chupa, le chupa huevo.",4150,4153],["Lo único que quiere jugar al basket,",4152,4154],["hacer alguna película cuando se le canta",4153,4157],["y ponerse ropa como",4154,4159],["en mi película hay un perrito todo",4157,4161],["enesado. Y sí, porque alguien lo",4159,4164],["lastimó. Alguien lo lastimó. A vos te",4161,4166],["parece celebrar eso navaja. ¿Te parece",4164,4168],["celebrar eso",4166,4171],["navaja? Vos le romperías la pata a Omi",4168,4173],["para la pata. Entonces, ¿por qué",4171,4175],["celebraste un perro lastimado?",4173,4178],["No, no está lastimado. Tiempo y ahora va",4175,4180],["a aparecer la encuesta en el chat y la",4178,4182],["gente va a votar a quién se lleva al",4180,4184],["punto, si es Adam Sander quien se lleva",4182,4186],["el punto o es Ben Steeler por estas",4184,4187],["películas. Han dado sus argumentos.",4186,4188],["Algunos más inmaduros que otros,",4187,4190],["¿verdad? Los argumentos totalmente más",4188,4193],["inmaduros, un poco más acertados y",4190,4194],["algunos con más referencia que otros.",4193,4195],["Otros se basaron solamente en",4194,4198],["impresiones personales, ¿no? Eh, sí, sí.",4195,4200],["Eh, como que se puso como personal, no",4198,4202],["tanto con la película, sino con la vida.",4200,4204],["se nombrado los perros, incluso de cada",4202,4206],["uno. Inclusive ya está la encuesta para",4204,4208],["votar. Vos en este caso, pelado, ¿a",4206,4210],["quién votarías? Wow, me la pusiste",4208,4213],["difícil, Jorge, pero sí tengo que",4210,4215],["concordar en este caso con que hay un",4213,4216],["gran contenido de la película de Ben",4215,4219],["Steeler, aunque el caballero Adam",4216,4222],["Sandler ha hecho una gran historia. Muy",4219,4225],["bien, pelado. Y la gente también está",4222,4228],["decidiendo la encuesta. Creo que ya",4225,4229],["estamos en condiciones de cortarla",4228,4232],["porque los resultados este son",4229,4235],["definitivos. Tenemos resultados en",4232,4237],["pantalla. ¿Qué qué ha resultado en esta",4235,4239],["ocasión con este primer round? Con el",4237,4242],["53% de los votos gana Ben Steeler por",4239,4245],["sobre el mundo es para Ben Steeler y",4242,4248],["loco por Mary.",4245,4251],["Sí, este era el punto. Este era el",4248,4253],["punto. Y hay que pasar al siguiente",4251,4254],["round.",4253,4256],["Este round ahora también con dos",4254,4258],["películas que salieron en lo que es el",4256,4261],["2004. Son dos comedias. Por un lado,",4258,4263],["como si fueran la primera vez. ¡Uf! Men",4261,4264],["estilo se enamora de una chica que tiene",4263,4266],["un problema de memoria y se olvida de",4264,4267],["todo al otro día y él la tiene que",4266,4270],["enamorar a cada rato. Ay, la [ __ ] La",4267,4272],["historia del amor. La historia del amor",4270,4273],["misma, porque todo el tiempo hay que",4272,4275],["enamorar a tu pareja. Todo el tiempo.",4273,4277],["Por el lado de Ben Steeler, mi novia",4275,4280],["Poly, él un hombre estructurado que le",4277,4281],["gustan las cosas como tienen que ser",4280,4284],["ella, un tiro al aire.",4281,4288],["Un tiro al aire. Fíarcienti, un minuto",4284,4290],["para defender. Me da vergüenza, me da",4288,4291],["vergüenza por este programa que estemos",4290,4293],["comparando estas dos películas, la",4291,4295],["verdad. Me avergüenzo por todos nosotros",4293,4298],["y le pido perdón eh al público porque",4295,4300],["¿quién se acuerda de algo de mi novia",4298,4302],["Poly? La verdad, más allá de nada. Así",4300,4305],["que silencio, silencio.",4302,4307],["de ver. La otra tiene una banda de",4305,4309],["sonido. La otra tiene otra vez corazón,",4307,4313],["la otra tiene el ukelelito ese. La otra",4309,4317],["tiene eh tiene el escenario natural,",4313,4319],["tiene otra vez corazón, tiene amor,",4317,4323],["tiene romance, tiene esta idea que quedó",4319,4326],["que uno todo el tiempo recurre y repite",4323,4328],["de tener que volver a enamorar, como",4326,4330],["decía Jorge, que me cagaste la línea,",4328,4333],["volver a volver a enamorar a la pareja",4330,4335],["una y otra vez. Entonces uno repite, ah,",4333,4337],["esto es como en como si fuera la primera",4335,4338],["vez. En cambio, mi novia poli que ¿qué",4337,4340],["decís cuando salís con uno que hace",4338,4342],["seguro? ¿Quién sale con alguien que",4340,4343],["trababura en una asegurada? Ni en",4342,4345],["Argentina ni siquiera tenemos eso porque",4343,4347],["no andamos asegurando tantas cosas acá.",4345,4349],["Así que ni siquiera existe eso y nadie",4347,4351],["anda teniendo acá en Argentina fobia,",4349,4354],["agarrar a comer el pochoclo en un eh A",4351,4356],["mí una vez bebe con te pomi escupió un",4354,4358],["pedazo de pochoclo en el ojo y yo no",4356,4360],["ando llorando. Tiempo",4358,4366],["[Aplausos]",4360,4369],["navaja. Sí. Tenés un minuto para hablar",4366,4371],["de mi novia Poli. Perfecto. Yo no voy a",4369,4373],["usar este minuto para hablar de que en",4371,4376],["la otra película medio que se aprovechan",4373,4378],["del problema de Drew Barrimore, que es",4376,4380],["medio dori, que no se acuerda de nada.",4378,4382],["No voy a decir que se llama 50 primeras",4380,4384],["citas y la verdad que no muestra 50",4382,4387],["citas, eh, lo cual es falso. La otra se",4384,4388],["llama Mi novia Poly. Aparece una novia",4387,4390],["que se llama Poly. Dicho esto, yo me",4388,4392],["acuerdo de la escena de la salsa de mi",4390,4394],["novia Poly y recuerdo también que es la",4392,4396],["segunda película en la que a Jennifer",4394,4399],["Aneston le hacen una lista que a ella no",4396,4401],["le gusta y la separa porque eso también",4399,4405],["sucedió en FR. Eso también pasó en fren.",4401,4407],["Silencio, fochetti.",4405,4410],["Silencioto. A ver, cierran el [ __ ] Ya",4407,4411],["vas a entender. Ya vas a entender.",4410,4415],["Silencio, Fido sarenti. Eh, es eh es es",4411,4416],["un es un hermoso callback a toda la",4415,4419],["gente que vio Friends. Eh, es una pareja",4416,4422],["un poco más sana. Eh, y si no me",4419,4425],["equivoco, Y si no me equivoco, tiene una",4422,4427],["gran actuación de Philip Sim Hoffman",4425,4430],["como el mejor amigo. Y el voto hoy es",4427,4432],["para Philip Sibur",4430,4435],["Hoffman. La actuación repetida. Ahora",4432,4437],["sí,",4435,4440],["momento. Y la mía tiene un Gy. Ahora sí",4437,4442],["intercambien, por favor. E la mía tiene",4440,4444],["un Guni para eso que haciendo un gran",4442,4445],["papel que se va de lo que solía hacer",4444,4447],["siempre. No votar por mi novia Poly es",4445,4449],["cagarse en la memoria de Philip Simur",4447,4453],["Hoffman. Ah, él se murió porque quiso.",4449,4453],["Además, él la vivió hasta que",4454,4460],["mudo. La vivió hasta que quiso. Con eso",4457,4462],["estoy de acuerdo. Eh, ¿algo más se",4460,4464],["quieren decir?",4462,4466],["No, es una pareja con menos química.",4464,4468],["Dale, Jennifer Feran coso, mira lo que",4466,4469],["mira lo que son Adam Sander y Drew",4468,4472],["Barrimon. Se adoran en la vida real",4469,4474],["también. Incluso a Jenny Franston la",4472,4476],["quiere más Adam Sandler que Steeler. Así",4474,4479],["que dale, chicos, dejen de [ __ ] dejen",4476,4482],["de [ __ ] déjen de [ __ ]",4479,4485],["Entonces tenemos la encuesta y mientras",4482,4486],["la gente vota, Navaja metió un golpe",4485,4489],["bajo. Navaja metió un golpe muy bajo,",4486,4490],["por no decir un golpe a los tobillos.",4489,4493],["Ah, habló de un actor que ha fallecido",4490,4494],["para Ese muerto no me lo van a tirar a",4493,4496],["mí. Ese muerto no me lo van a tirar a",4494,4499],["mí. Y y Fiz un chiste muy negro y fue un",4496,4501],["chiste muy negro con un buen timing,",4499,4502],["pero acá tenemos una realidad y es que",4501,4504],["ese actor fallecido cobra esas buenos",4502,4506],["puntos, ¿no? Sí. Eh, si vos tuvieras que",4504,4508],["elegir una de las dos películas, eh,",4506,4509],["¿con cuál te quedas pelado? Qué difícil",4508,4511],["que me la estás haciendo, ¿eh? Qué",4509,4513],["difícil. Pelado. Ay, pero tengo un amor",4511,4518],["por mi novia Poli. Ajáela.",4513,4518],["Vuelve a Olga.",4520,4525],["[Aplausos]",4522,4527],["No, yo por como si fuera la primera vez",4525,4530],["me gusta más.",4527,4530],["Y Julices, te pregunto, la tendencia es",4530,4535],["irreversible, ¿verdad?",4533,4537],["Recontrairreversible. Si queré cerrarle",4535,4539],["y decirme los resultados. Finalizamos la",4537,4540],["encuesta con el",4539,4546],["67%. Esta ronda la gana Adam Sandler.",4540,4546],["[Música]",4546,4551],["Bien ganada, ganada. Sinceramente es",4549,4554],["mejor película Adam Sandler. Silencio,",4551,4556],["por favor, FoGi, porque ahora hay que",4554,4558],["pasar al tercer enfrentamiento. Tiene",4556,4560],["una película con una trama más o menos",4558,4563],["parecida, Adam Sandler en este round 3",4560,4565],["que ya va a aparecer la placa. Dos",4563,4567],["películas donde ambos se enfrentan a un",4565,4570],["actor ganador del Óscar. En el caso de",4567,4571],["Adam Sander, locos de ira. Él se",4570,4574],["enfrenta a Jack Nicholson. Una película",4571,4575],["donde Adam no puede manejar su ira,",4574,4578],["entonces tiene una terapia. Por el lado",4575,4579],["de Ben Steeler se enfrenta a Robert de",4578,4582],["Niro porque va a conocer a la familia de",4579,4584],["mi novia, como bien cita el título. Y",4582,4586],["estas son las dos películas. Es tu turno",4584,4589],["navaja de decir por qué Mix Fers es",4586,4591],["mejor que locos de ira. Tenés un minuto.",4589,4595],["Cuando quieres navaja, aprovechalo. Eh,",4591,4596],["yo voy a primero hablar hablar un",4595,4598],["poquito bien de Hunger Management porque",4596,4600],["esto me parece necesario que que haya un",4598,4602],["poquito de paz y de amabilidad. Aparece",4600,4604],["Goody Harlson haciendo, mirá, estoy",4602,4606],["haciendo una, ¿eh? Aparece Goody",4604,4608],["Harrelson haciendo de una chica trans",4606,4610],["llamada Galaxia. Jack Nicholson es un",4608,4614],["capo. Dicho esto, dicho esto, silencio",4610,4616],["la tribuna, por favor. Defi Argentino",4614,4619],["esto. En los Focers está Robert de",4616,4621],["Niro y después está Aslin Hoffman.",4619,4623],["¿Sabes dónde está Robertiro? Y el Robert",4621,4626],["Deiro. Y el Rober",4623,4628],["y el Robert Deiro, antes de que haya",4626,4632],["decidido hacer abuelo enojado siete. Es",4628,4636],["el primer es de los primeros eh",4632,4638],["incursiones de Robert de Niro en un cine",4636,4641],["que por ahí no es tan prestigioso.",4638,4643],["Y yo eso y yo eso lo banco y eso",4641,4646],["funciona y él demuestra que es mucho más",4643,4648],["que que el camino del prestigio, sino",4646,4650],["que es mucho más grande, es mucho más",4648,4652],["cine que que lo que conocíamos. No se",4650,4653],["queda en una pequeña parte. Es un actor",4652,4655],["popular, es un actor amplio y es un",4653,4660],["actor que no asusta. Y Jack N as",4655,4661],["que no asusta. Sí, le gusta vivir la",4660,4665],["vida navaja. Fí, es tu momento. Bueno,",4661,4667],["¿qué decir de una película que para",4665,4670],["empezar e arrancó tocando un tema de",4667,4672],["salud mental cuando no estaba de moda,",4670,4674],["tal cual? Un tema que además muchas",4672,4676],["veces se pasa por arriba, incluso cuando",4674,4677],["se habla de salud mental, que es el de",4676,4679],["la ira, ¿no? Sobre todo ahora que",4677,4681],["estamos en una época en la que el odio",4679,4686],["está en boga y no se habla de el odio y",4681,4690],["la ira, la violencia como una posible eh",4686,4693],["eh como expresión de una patología, ¿no?",4690,4696],["Como en este caso Jack Nicholson. ¿Qué",4693,4698],["decir de Jack Nicholson? un actor que",4696,4701],["supo retirarse a tiempo con la gloria",4698,4703],["ahí en alto y habiendo generado una",4701,4706],["química impresionante con Adam Sandler,",4703,4708],["dejando además una película que queda",4706,4712],["ahí como una joya sin mancharla con 3000",4708,4714],["millones de secuelas de Ahora Habla el",4712,4718],["perro. Eh, llegó el gatito, tiene más",4714,4721],["tetas que en la anterior con el nepoaby",4718,4722],["del nepobaby, del",4721,4725],["nepoaby cuestiones, porque tenemos que",4722,4729],["pagar y ahora sí si quieren, perdón,",4725,4731],["química Adam Sandler y Jack Nicholson.",4729,4733],["Jack Nicholson no tiene química con",4731,4736],["nadie, con nadie más que consigo mismo.",4733,4740],["Tal vez Roger Corman. E y en mi película",4736,4741],["todo el mundo recuerda el círculo de",4740,4743],["confianza. Todo el mundo quería estar en",4741,4745],["el círculo de confianza de Robert de",4743,4747],["Niro y todos querían Sí, exactamente,",4745,4749],["amigo. Exactamente. Un gato. Un gato que",4747,4752],["mea en un eh Eso es la gente. Un gato",4749,4754],["que que mea en un inodoro tiene es",4752,4756],["fantástico. ¿Por qué lo estás diciendo",4754,4757],["como algo? Es un gato que me da en un",4756,4760],["inodoro. Ey, yo eso no lo había visto",4757,4761],["antes. ¿Sabes que mi gata mea en el",4760,4764],["video? En serio. Hermoso. Encuentran un",4761,4766],["punto en",4764,4770],["común. Silencio, por favor.",4766,4770],["¿Qué opinas de estas películas? Acá no",4771,4775],["está tan difícil la cosa, me tengo que",4773,4777],["mantener neutro, pero siento que más que",4775,4779],["a Ben Steeler y Adam Sandren han",4777,4782],["mencionado a sus acompañantes en este",4779,4785],["caso. Claro. Y esto se está basando más",4782,4787],["en eso, pero tengo una",4785,4790],["preferencia muy clara. Eh, ¿cuál es",4787,4793],["pelado? Ay, es que loco, clavaron dos",4790,4796],["buenas películas. ¿Estás hablando de La",4793,4798],["familia de mi novia? Sí. Ahora viene y",4796,4800],["la dos que es ahora la familia mía. La",4798,4803],["tensión que hay en esa la tensión que",4800,4806],["hay lograda es riquísima. Es cierto. Sí",4803,4808],["que silencio la baja, por favor. Es",4806,4811],["cierto que la discusión se se centró en",4808,4812],["Jack Nicholson y Robert De Niro. Robert",4811,4815],["De Niro. Eh, sí. Y parece que la",4812,4817],["tendencia es irreversible. Es",4815,4819],["irreversible, Juli Cáceres.",4817,4822],["Completamente irreversible. Con el 60%",4819,4825],["de los votos gana Ben Stealer de No",4822,4829],["sabes lo que no sabes lo que bueno.",4825,4831],["Perdón, creo que esto es porque la gente",4829,4833],["no vio locos de",4831,4836],["ira es",4833,4838],["navaja. Yo soy de tu equipo y vos sabés",4836,4840],["que yo acá voto siempre Ben Steeler,",4838,4842],["pero para mí este voto se debe. No estoy",4840,4844],["calificando las películas, sino diciendo",4842,4846],["que el voto se debe en parte a que la",4844,4849],["gente no vio locos de ira. Muy bien. Eh,",4846,4852],["opiniones. Sí. Lo hablaremos en otro",4849,4854],["programa. Julieta, ¿ca? ¿En qué",4852,4856],["programa? Ah, no sé, no voy a spoilear.",4854,4858],["Ah, no se va a spoilear. ¿Cuánto?",4856,4859],["Mientras pasemos el siguiente round, que",4858,4861],["creo es el cuarto. Esto va 2 a un. Puede",4859,4865],["ser. Esto va 2 a un para Adam Sandler.",4861,4869],["No, no, paraer. Eran siete. Eran siete.",4865,4872],["Eran siete. Pasamos al siguiente.",4869,4875],["Pasamos al siguiente. Round cuatro.",4872,4877],["Casualmente hicieron dos películas donde",4875,4879],["un objeto mágico les cambia la vida y",4877,4880],["los ayuda a ser buenos padres. Por un",4879,4883],["lado, click. Oh. Eh, Adam Sander con un",4880,4885],["control remoto que puede rebobinar,",4883,4887],["saltear, adelantar, hacer lo que quiera,",4885,4888],["hacer lo que quiera. Por otro lado, Ben",4887,4890],["Stiler empieza a trabajar en un museo",4888,4892],["donde hay un un objeto que revive a las",4890,4894],["figuras de los dinosaurios y ahí aprende",4892,4897],["que ser padre es una responsabilidad muy",4894,4899],["grande, muy grande, un aprendizaje muy",4897,4902],["doloroso, doloroso. Fío Sargenti, es tu",4899,4906],["turno de defender click. Yo voy a",4902,4909],["defender click. Yo voy a defender click.",4906,4913],["Primero fui al museo ese.",4909,4914],["Me quedé hasta tarde. Nada se mueve. Lo",4913,4916],["único que se movió fue una rata en un",4914,4917],["tacho de basura que fue la primera rata",4916,4919],["que viví en Nueva York. Nada se mueve.",4917,4920],["Es todo una mentira. Solo hay un montón",4919,4924],["de cosas viejos con polvo. Número dos,",4920,4925],["Adam Sandler contó que lo paran en la",4924,4928],["calle y le dicen, varias veces le han",4925,4931],["dicho en su vida que click ha salvado",4928,4933],["matrimonios. Quiero ver si una noche en",4931,4936],["el museo pudo lograr eso, cuando además",4933,4938],["es una película sobre una familia rota y",4936,4940],["lo digo yo, hija del divorcio de los 80",4938,4944],["en Argentina. Eh eh eh en cambio, click",4940,4949],["es una película que intenta, trata de",4944,4953],["contar una moraleja sobre vínculos y que",4949,4956],["vuelven a trenzarse a través de chistes",4953,4958],["de pedo y un control",4956,4962],["remoto y un Adam Sandler que quizás no",4958,4965],["estaba en su prime, pero él se",4962,4970],["arriesgaba y te tomaba tiemposendos.",4965,4970],["una escena icónica que era el pedo, ¿no?",4971,4976],["Exacto. Un pedo a través del tiempo. Una",4973,4977],["[ __ ] madre. ¿Por qué es tan efectivo",4976,4979],["eso? Es muy efectivo. Que es un pedo. Él",4977,4983],["detiene el tiempo, le pone el culo en la",4979,4986],["cara al jefe, un pedo. Asumo que olor se",4983,4988],["mantiene no se difumina el olor. No, no,",4986,4990],["no. Y cuando vuelve el tiempo arranca.",4988,4993],["Espectacular escena.",4990,4996],["Navaja, es tu turno. Tenés un minuto, lo",4993,4998],["que quieras para defender una noche en",4996,5001],["el museo. Sí, empezaron diciendo, \"Che,",4998,5002],["yo fui a ese museo y no pasa nada.\"",5001,5005],["Perdón, olvidé comprar mi control remoto",5002,5007],["mágico. Un montón de",5005,5010],["controlos mágicos. Si olvidé comprar mi",5007,5013],["control remoto mágico que no existe. Y",5010,5015],["además no hacen click los controles",5013,5017],["remotos. No deberían hacer ruido porque",5015,5019],["son controles remotos. Dicho esto, una",5017,5022],["noche en el museo es una película para",5019,5025],["es una película para toda la familia es",5022,5027],["una película muy amable, quinta",5025,5029],["taquillera, la quinta más taquillera del",5027,5033],["año en ese momento. Una película y es",5029,5034],["una película Me lo acaban de tirar la",5033,5039],["data en la tribuna y además y además eh",5034,5040],["es una película donde nuestro querido",5039,5043],["Ben Steeler comparte pantalla con",5040,5046],["nuestro querido Robin Williams.",5043,5048],["Yo no quiero volver a a tirar un golpe",5046,5049],["bajo,",5048,5051],["pero tal vez no votar la noche en el",5049,5054],["museo es ir en contra de",5051,5057],["Flav porque eligen morirse. Él me tira a",5054,5058],["los muertos que eligieron desvivirse. Un",5057,5061],["voto a favor de desuscriben de la vida.",5058,5062],["Si se desuscriben de la vida, yo no",5061,5064],["tengo la culpa. Voto a favor de click.",5062,5067],["Es un voto en contra de Hablame de Dik.",5064,5069],["Es un voto en contra de Legend o Zelda.",5067,5072],["No, no, no. Eh, terrible. Otra vez",5069,5075],["navaja. Ay, navaja. Usando el recurso",5072,5077],["actor muerto. Exactamente. Sí, sí, sí,",5075,5079],["sí, sí. El acompañante. Pero hay que",5077,5083],["decir una cosa, eh la click tiene a",5079,5085],["Ayúdame,",5083,5086],["eh, que está",5085,5090],["vivo. Él que él quiere estar vivo. Es un",5086,5092],["titán. Él quiere estar vivo. Claro.",5090,5094],["Entre Roby Williams y Cristó Christopher",5092,5096],["Walken porque vive. Sí, porque él elige",5094,5097],["estar vivo, ¿eh? No como los tuyos. Ah,",5096,5099],["bueno, ya está la encuesta. La gente",5097,5102],["puede votar. Algo tiene Ben Steeler,",5099,5104],["trabajan con él y y",5102,5108],["eh eh esa no te la tenías.",5104,5111],["Tiene la teoría de que al actuar con B",5108,5113],["Steeler después te quitabas la vida",5111,5116],["también lo que dice. Cuiden a Wilson. La",5113,5118],["[ __ ] madre. Pero, ¿cómo? Bueno, ¿sabes",5116,5120],["la historia de Owen Wilson siendo padre?",5118,5123],["No, no quiero saberla. No, porque porque",5120,5125],["no le da bola.",5123,5127],["Eh, Juli Cáceres.",5125,5129],["Juli Cáceres ya con 1000 votos arriba.",5127,5131],["La tendencia es la más peleada hasta",5129,5136],["ahora con vamos a terminarla con 53%",5131,5139],["ganó Adam Sandler.",5136,5142],["Chiste de pediste de pedos. Chiste de",5139,5145],["pedos. Chiste de pedos. Chiste de pedos.",5142,5147],["Chiste de pedos. ¿Cuándo vamos? Eh, dos",5145,5150],["a dos. Dos a dos. Eh, mientras vemos la",5147,5152],["siguiente placa del quinto",5150,5154],["enfrentamiento, eh, vos juges elegido",5152,5158],["pelado click o",5154,5158],["no volvemos volvamos volvamos a la",5159,5163],["siguiente. Pero, ¿click o la noche en el",5161,5166],["museo? Tengo un amor especial por click",5163,5167],["porque la fui a ver solo al cine porque",5166,5170],["mi mamá no quiso entrar conmigo. Bien,",5167,5172],["bien.",5170,5174],["Pero sé que no te gusta el el tonto de",5172,5176],["ese. No, pero es muy Fue fácil, mucho",5174,5179],["fácil, mucho chiste fácil, pedo todo.",5176,5181],["Pero buen pedo, buen pedo, pedos, pero",5179,5184],["suspendido en el tiempo. Acá eh dos",5181,5186],["comedias donde hacen de un boludo que se",5184,5188],["dedica a la moda, es la categoría. Por",5186,5190],["un lado, no te metas con Sohan, eh,",5188,5191],["película que se meta en el conflicto",5190,5195],["Israel Palestina. Él él es un soldado",5191,5197],["israelí muy groso que se va a vivir a",5195,5198],["Estados Unidos y se enamora de una chica",5197,5203],["palestina. Eh, intentan unir eh esos",5198,5205],["esas naciones. Exacto. Y por otro lado,",5203,5207],["Zulander.",5205,5210],["Zulander, un modelo que intenta salvar",5207,5214],["el mundo y también se mete en el en el",5210,5215],["en el trabajo infantil en Micronesia. En",5214,5217],["el trabajo infantil en micronesia.",5215,5218],["¿Dónde queda micronesia? Sí. Serente,",5217,5220],["tenés un minuto para defender. No te",5218,5222],["metas con So.",5220,5225],["Qué hijo de [ __ ]",5222,5227],["Este es tu round más difícil. Fo sargent",5225,5230],["para empezaba yo. Empezaba él. Bueno,",5227,5231],["¿queres empezar o? Sí, quiero empezar",5230,5233],["yo. Quiero darle mi minuto a Fío porque",5231,5235],["va a necesitar más de un minuto para",5233,5238],["defender a No, mentira.",5235,5239],["Eh, solo voy a hacer esto y esto es lo",5238,5241],["único que preparé. Permiso. Me voy a",5239,5243],["parar. La baja se para. Se sale de",5241,5244],["cuadro, se le corta la cabeza. Es un",5243,5248],["personaje de la baja del pollito.",5244,5248],["Rufus, Brint y Mikus eran como hermanos",5251,5255],["para mí. Y cuando digo hermanos, no me",5253,5257],["refiero a un hermano de verdad, sino a",5255,5259],["la forma en que lo usa la comunidad",5257,5262],["afroamericana, lo cual creo es más",5259,5264],["significativo. Si hay algo que esta",5262,5267],["horrible y fascinante tragedia puede",5264,5268],["enseñarnos es que la vida de un modelo",5267,5270],["masculino es un bien muy",5268,5272],["preciado. Solo porque tengamos",5270,5275],["abdominales marcados y rasgos",5272,5277],["impresionantes, no significa que no",5275,5279],["podamos morir en un extraño accidente",5277,5281],["durante una pelea con gasolina. Fuertes",5279,5284],["ese aplauso para Zulanda, por favor.",5281,5285],["Eso es solo lo que eso es lo único que",5284,5289],["voy a decir. Eh, vino preparado. Vino",5285,5293],["preparado. Sí. Alegorías en su discurso",5289,5296],["y algo concientizador. La verdad que sí.",5293,5299],["Fío, sargente. Tenés tu tiempo para",5296,5303],["defender. No te metas con Sojan. Oy la",5299,5305],["una vez más un hombre que se anima, un",5303,5308],["hombre que no viene de una familia",5305,5310],["millonaria, de una familia rica, de una",5308,5313],["familia ya instalada en el jetset en la",5310,5315],["industria. Una familia el hombre, el",5313,5317],["padre era, no me acuerdo, ferretero, la",5315,5319],["madre maestra, una cosa así en New",5317,5320],["Hampshire, no me acuerdo dónde pingo,",5319,5323],["que él tuvo que ir con su mochilita para",5320,5326],["que lo aceptaran en es en él, no como el",5323,5328],["otro que el padre llamó. Sí, estaba",5326,5330],["haciendo unos sketch, estaba haciendo",5328,5332],["una vez, sí, sí, llamó aon Michaels y",5330,5334],["ahí lo lo metieron y qué sé yo. Después",5332,5336],["se puso a hacer una cosa para MTV, ahí",5334,5338],["terminó haciendo Zulander. Obviamente a",5336,5340],["todos nos causa gracia Zulander, pero",5338,5343],["qué riesgos tomó en su vida Stler.",5340,5345],["Ninguno. En cambio, Adam Sander, sí,",5343,5347],["pifió, se equivocó. Adam Sandrer está",5345,5349],["bien, es un hombre de familia, un hombre",5347,5351],["que es claramente carismático y",5349,5355],["claramente además él tiene sus posturas",5351,5358],["políticas, tiene su fe, que atraviesan",5355,5360],["además sus historias, su humor y llegan",5358,5362],["a la pantalla, como por ejemplo en esta",5360,5364],["película que no es de las mejores, es",5362,5366],["tal vez uno de sus puntos más bajos,",5364,5369],["pero siempre fue con fe. Vamos cerrando,",5366,5372],["candidata y con valor. Vamos. Muy bien,",5369,5374],["muy bien. Un aplauso para F",5372,5377],["Argenti. Algo para responderle navaja.",5374,5379],["Sí que le sigan diciendo nepodevia a Ben",5377,5380],["Steeler, hermano, cuando vos vas a una",5379,5381],["ferretería y atiende el hijo del dueño,",5380,5383],["te encanta porque decí, \"Ay, este niño",5381,5385],["se crió en la ferretería, atiende, es un",5383,5386],["negocio atendido por la familia.\" En",5385,5387],["cambio, cuando aparecen en la tele o",5386,5389],["aparecen las películas,",5387,5392],["\"Oh, se crió, se crió entre cámara. ¿Qué",5389,5394],["quieres que salga? ¿Qué quieres contador",5392,5397],["público? Y sí, se crió en un ambiente de",5394,5400],["cámaras y actuación y comedia. Entonces",5397,5403],["salió salió actor, director, comediante.",5400,5404],["Obviamente es como atender la ferretería",5403,5406],["por por la familia. ¿Vos lo viste alguna",5404,5408],["vez a Ben Stiller sin un guion? Lo vi,",5406,5411],["sí, por Palermo caminando. De hecho,",5408,5413],["eso lo viste, lo viste junto a Adam",5411,5415],["Sandler en una entrevista, ¿no? Vos",5413,5418],["viste lo humillado que queda. Ahí se ve",5415,5420],["el nepobabivismo, la vergüenza que le",5418,5423],["daría a esos padres ver lo poco",5420,5426],["carismático y gracioso que era su hijo.",5423,5428],["Esas heramas. Le voy a preguntar el",5426,5429],["pelado si te alguna preferencia entre",5428,5431],["estas dos películas. Si las viste las",5429,5433],["dos.",5431,5435],["Hay una hay una que dejó un gesto",5433,5437],["icónico.",5435,5442],["¿Quieres hacerlo? Sí. Esta es tu cámara.",5437,5444],["Ahí va la mirada Blue Steel. Ahora",5442,5448],["mostranos la mirada de tigre, por favor.",5444,5450],["Y las películas que dejan esos gestos o",5448,5452],["nos dejan algo que nosotros podemos",5450,5455],["aplicar tienen su tienen su encanto. Yo",5452,5457],["podemos empezar a hacer que las secuelas",5455,5460],["resten resten puntos. Pueden pueden.",5457,5462],["Perdón, Sojan no tiene secuela, gracias",5460,5466],["a Dios. Junque Júica. Silencio, por",5462,5468],["favor, que ya me parece que la tendencia",5466,5469],["es irreversible.",5468,5472],["Eh, pasó lo que tenía que pasar. Ben",5469,5476],["Stealer gana con el 75% de los votos.",5472,5479],["Hay un 25% de de gente que no entendió",5476,5480],["nada. Hay gente que está equivocada. Sí,",5479,5482],["esto va 3 a 2. ¿Quién gana? ¿Quién está",5480,5485],["arriba? 3 a dos. Ben Steeler por sobre",5482,5488],["Adam Sander. Si ahora Navaja gana este",5485,5490],["round, ya sería definitivo, ya",5488,5492],["terminaría. Si gana Fios Argenti, hay un",5490,5495],["empate y está el desempate. Tenemos el",5492,5497],["siguiente round sexto y posiblemente",5495,5500],["último, que es la etapa prestigio. Acá",5497,5503],["no hay chances. Acá no entienden una",5500,5505],["[ __ ] si gana esto. Silencio, por favor.",5503,5507],["por la etapa prestigio. Son su ya sus",5505,5508],["películas no cómicas donde fueron al",5507,5511],["drama. Tenemos a Sand con Punch Dr Love",5508,5514],["de Paul Thomas Anderson Spanglish Rain",5511,5518],["Over Me Funny People. Tenemos The Story,",5514,5521],["James, un Adam Sander serio, un Adam",5518,5523],["Sander dedicado al drama, lejos de los",5521,5526],["pedos, de los gases. Y por otro lado",5523,5529],["pelado tenemos a Ben Steeler, que estuvo",5526,5531],["en una película de W. Sanderson de los",5529,5533],["excéntricos Tenem. Lo tenemos en la vida",5531,5536],["secreta de Walter Me y también Director",5533,5539],["y parte de los responsables de Severans,",5536,5541],["la serie del momento. Uy, [ __ ] Eso la",5539,5543],["plata de los papis. La plata de los",5541,5544],["papis. Silencio, por favor. Sos",5543,5547],["argentis. S of Argentis",5544,5551],["de la",5547,5551],["Eh, ¿quién empezó recién? La baja,",5552,5557],["¿verdad? Fel Argendy. La etapa prestigio",5553,5559],["de Adam Sandra.",5557,5561],["¿Qué decir de la etapa prestigio de Adam",5559,5564],["Sandr? Ya en realidad con Ancat Jems",5561,5568],["debería alcanzar una un personaje",5564,5570],["totalmente desagradable que no te genera",5568,5573],["empatía, pero él logra que vos lo",5570,5577],["acompañes durante toda la película y que",5573,5579],["te te preocupes, te intereses por él sin",5577,5582],["que eso de alguna manera lave su imagen",5579,5584],["o genere algún tipo de arco de",5582,5586],["redención, más allá de que los afdi son",5584,5589],["unos genios dirigiéndolo, eh sin su",5586,5592],["labor no podría eh funcion funcionar",5589,5595],["para nada. Por algo también fue elegido",5592,5597],["por Paul Thomas Anderson para una",5595,5600],["película como Punch Dr Glob, que es",5597,5603],["quizás una de las mejores películas de",5600,5606],["de amor, de cómo retratan el amor y el",5603,5609],["estar enamorado de todos los tiempos,",5606,5612],["donde ya ahí él ya en sus comedias,",5609,5614],["incluso con chistes de pedos, de caca,",5612,5616],["con el otro borracho, el otro amigo que",5614,5618],["se me fue el",5616,5620],["nombre republicano, incluso ahí él",5618,5622],["siempre demostró su humanidad. su",5620,5627],["sensibilidad. Muy bien.",5622,5630],["Clarísimo, ¿verdad? Está es verdad y no",5627,5631],["se murió",5630,5634],["después faltó un montón para que se",5631,5635],["muriera.",5634,5638],["Tiene un punto que esta ninguna película",5635,5641],["mató a Felic Hmman. Muy bien. Como que",5638,5644],["un punto navaja, la etapa prestigio de",5641,5646],["Ben Steeler. Un minuto. Yo voy a",5644,5650],["arrancar cediendo que sí. Eh, Punch Dr",5646,5654],["Globat Jems, actoralmente tal",5650,5657],["vez de todo lo que haya hecho Ben en",5654,5659],["términos actorales. Ahora, yo lo que leo",5657,5661],["ahí dice round 6, etapa prestigio, pero",5659,5663],["no dice prestigio actoral. Y yo lo que",5661,5666],["puedo notar es que Ben, además de ser un",5663,5668],["actor que tiene cierto nivel de",5666,5670],["prestigo, no tal vez tanto como estas",5668,5672],["dos películas de Adam Sandler, pero no",5670,5674],["recuerdo que haya dirigido nada a Adam",5672,5677],["Sandler y yo recuerdo que Ben Stiller ha",5674,5679],["dirigido cosas muy bellas. Picter,",5677,5681],["Sulander, bueno, no es responsable de",5679,5683],["Severance en la serie del momento. Ah,",5681,5687],["eh, y y de hecho del momento y de hecho",5683,5689],["comparten, vemos en la en la filmina que",5687,5691],["comparten una de las películas del",5689,5694],["prestigio, por ende, eh, nada, eh, yo",5691,5696],["creo que está bien. Es verdad, tal vez",5694,5698],["Adam Sandren es mejor actor, pero Ben",5696,5700],["Steeler es un gran actor de por sí, pero",5698,5701],["es mejor director porque el otro no",5700,5705],["dirige y es mejor eh productor porque el",5701,5709],["otro no, bueno, sí produce, pero bien",5705,5711],["confío gente, no vas a hablar de Walter",5709,5713],["Mei, donde él se puso a hacer su",5711,5716],["película super soñada, su remake nueva",5713,5718],["versión y qué sé yo y dijo, \"No, acá sí,",5716,5720],["yo soy superespecial, voy a dirigir, voy",5718,5723],["a producir, voy a actuar.\" y hizo esa",5720,5726],["[ __ ] pseudo edulcorada, qué sé yo.",5723,5729],["Además, no dijimos acá que era sobre",5726,5731],["sobre otro tipo de talentos que no fuera",5729,5733],["eh que no fuera la actuación, porque si",5731,5735],["no si no yo voy si no yo voy a traer acá",5733,5738],["la música, voy a traer acá el standup y",5735,5740],["si traemos el standup, el hoyo que te",5738,5742],["hago es tan grande que es una supernova.",5740,5746],["Primero que nada, la baja. Así que por",5742,5748],["dos por dos o tres buenas películas",5746,5750],["dirigidas, ¿no? Porque si empezamos a",5748,5752],["hablar acá y no no vamos a decir nada de",5750,5756],["indemnización, ¿está bien? No. Y después",5752,5758],["en Meerowic de Noa Baumbach, el que está",5756,5761],["mejor es Adam Sandrer. Y muy bien,",5758,5763],["silencio. Juli Cáceres, cuando quieres",5761,5766],["la encuesta. Pelado. Ah, ¿cómo te llevas",5763,5768],["con el prestigio? Y en este caso te",5766,5770],["puedo decir que sí hay algo muy marcado",5768,5773],["y es que hay uno de estos que es mejor",5770,5775],["actor o demostró que se puede desdoblar",5773,5778],["mejor. No solo eso, que me gustan los",5775,5780],["valores que tiene por incluir a sus",5778,5783],["amigos en producciones.",5780,5786],["Ojo, cuando las malasar la carrera sin",5783,5789],["dejar de respetar. Y sí, y sí creo que",5786,5792],["he demostrado que es un gran",5789,5794],["bachillerato. Y vos estás, tenés ganas",5792,5796],["de tu prestigio de un momento hacer una",5794,5798],["obra de Shakespeare. Me encantaría hacer",5796,5801],["algo de hotelo. De hotelo. Algo de",5798,5803],["hotelo. Una escena. En realad quiero",5801,5806],["hacer una una que se llame Hotel Gomas,",5803,5811],["que sea eh todos no perdón, no en traje",5806,5814],["y sea este con este chico que muy famoso",5811,5815],["que está ahora dando vuelta, Mariano",5814,5817],["Martínez. Mariano Martínez. Eso. Ven",5815,5821],["Franche. Y que se trate de bueno, los 90",5817,5823],["en Argentina. Los 90 en Argentina.",5821,5827],["Olo. Juli Cáceres es irreversible. Es",5823,5829],["irreversible. Vamos a tener que ir a un",5827,5831],["séptimo round porque Adam Sander gana",5829,5834],["esta vez.",5831,5834],["tiene que seguir debatiendo.",5834,5838],["Último round, el último, el desempate.",5837,5841],["¿Cómo estás con la con la decisión de te",5838,5843],["gustó? ¿Estás de acuerdo con Estoy de",5841,5845],["acuerdo, me incomoda un poco cuando",5843,5846],["hablan de la muerte de los actores,",5845,5848],["cuando la adjudican la murió porque hizo",5846,5850],["tal película? Ah.",5848,5852],["Eh, ahí quizás un poco incómodo me",5850,5855],["pongo. Okay. Eh, cuando dice se murió",5852,5857],["porque el otro decidió morirse porque se",5855,5859],["refiere un suicidio. Eso quizás me",5857,5862],["incomoda, pero no juzgo. Yo no juzgo",5859,5864],["absolutamente nada. Escúame, no jugamos,",5862,5866],["¿eh? Último round. Van a poder hablar al",5864,5869],["mismo tiempo, sí, porque es un round",5866,5872],["subjetivo. Yo sabía que tenía que llegar",5869,5874],["acá. Yo quería llegar acá. Round siete.",5872,5878],["¿Quién es más hot? Uno de los dos es más",5874,5883],["hot. Ah, más hot. Uh. Ah. Uh. Eh, ¿tiro",5878,5886],["el micrófono ahora o después? ¿Quién es",5883,5888],["más hot? Le voy a dar, le voy a hacer la",5886,5890],["palabra siquiera fio sargenti porque",5888,5893],["creo que la tiene más difícil.",5890,5896],["La verdad, una vez más me siento pena",5893,5898],["por todos nosotros. Le pido perdón a",5896,5901],["toda la audiencia porque pensar que esa",5898,5903],["foto no ventosa de Ben Steeler es hot",5901,5907],["simplemente porque se acerca algo a la",5903,5909],["supuesta, voy a usar una palabra que",5907,5911],["ahora ya quizás empalaga, pero",5909,5914],["hegemonía, estética, incluso cuando él",5911,5917],["mismo se burló de eso en su Lander me da",5914,5919],["bastante pena teniendo del otro lado un",5917,5921],["hombre que él mismo ha hablado de que le",5919,5924],["gusta comer, que él tiene que esforzarse",5921,5926],["por no sentarse a comer, aunque le gusta",5924,5928],["mucho jugar a basket cuando es mucho más",5926,5930],["hot el interés que tiene él por su",5928,5933],["familia, por sus hijas, sus hijas que él",5930,5936],["incluso está apoyando la carrera no solo",5933,5938],["de sus amigos, sino de su mujer, de sus",5936,5940],["hijas, que ahora eh para lo que quieren",5938,5943],["hacer, él está ahí para eh darles una",5940,5946],["mano, para alentarlas, para eh",5943,5949],["acompañarlas y tener una vida plena, una",5946,5952],["vida sana por fuera de estas cuestiones",5949,5955],["de Hollywood, ¿no?",5952,5957],["la baja, perdón. Estás poniendo como un",5955,5958],["valor que Adam Sander ponga a sus hijos",5957,5960],["a laburar como estabas diciendo que",5958,5964],["estaba mal por parte del señor Steeler",5960,5966],["esto. ¿Sabes por qué? ¿Sabes por qué?",5964,5969],["Porque él produce las películas no las",5966,5972],["ponen de otro se",5969,5972],["hace peditos.",5973,5977],["Silencio que no estamos discutiendo",5978,5981],["explotación infantil, estamos",5979,5984],["discutiendo sensualidad. por favor na",5981,5985],["Ben Steer es real, real, real,",5984,5988],["ridículamente hegemónico. Eh, no",5985,5991],["solamente podemos verlo en Sulander, eh,",5988,5993],["podemos verlo también en Tropic Thunder.",5991,5995],["Los brazos de Ben Steer en Tropic",5993,6000],["Thunder. Permiso. Eh, el el el la ¿Cómo",5995,6002],["se llama? La de la de la del quemado con",6000,6005],["Bein Bond, eh. Ah, eh, abajo. Pelotas,",6002,6008],["pelotas calientes. Pelotas calientes.",6005,6010],["Bueno, pelotas calientes. Eh, Adam",6008,6011],["Sander tiene una película que se llama",6010,6013],["Pelotas Calientes. Estamos jugando los",6011,6017],["hot y creo que claramente eh esta esa",6013,6021],["ese look de Homo Ávilis, de Neandertal,",6017,6022],["de Benafle que es muchísimo majot y",6021,6024],["primitivo tiempo. Y ahora sí va a estar",6022,6026],["la encuesta. Y esta es la votación",6024,6028],["final. Uno de los dos, uno de los dos va",6026,6030],["a ganar. Pelado. ¿Cuál te cogería de los",6028,6031],["dos?",6030,6035],["Ay, siento que no es que con Adam Sander",6031,6036],["cogés más divertido, siento que hay",6035,6038],["morfiantes, ¿viste? Estás en un lugar",6036,6041],["más relajado, en un sillón capaz y Ben",6038,6043],["Steeler te pone unas sales de baño, te",6041,6046],["lleva a una cama en un jacuzzi, te hace",6043,6048],["comerte un kilo de suji y te lo manda",6046,6052],["bien por el",6048,6052],["Muy bien. Fuertes palabras, fuertes y",6052,6057],["desconcertantes del",6055,6060],["pelado. Y los resultados, yo ya estoy",6057,6063],["viendo, me parece que hay una tendencia",6060,6066],["irreversible, no sé. Eh, bueno, hay un",6063,6072],["55. Mm. Y vos, hay un 55.",6066,6074],["¡Upa! Eh, ¿cómo Jul? Juli Ceres, son 10",6072,6077],["puntos, por lo que venimos viendo en la",6074,6079],["tendencia de esta noche. 10 puntos no",6077,6082],["pueden, no se dan vuelta. Entonces, ya",6079,6084],["hay que cerrar esta. Ay, mira, ahí",6082,6087],["cambió ahí cambió. 4654.",6084,6089],["Hay uno que se acerca de a poquito, pero",6087,6093],["tendría que durar quizás con 1397 votos.",6089,6095],["Eh, no que quizás nunca se vuelta.",6093,6097],["Entonces, esto ya está decidido, pelado,",6095,6099],["ya hay un ganador. Yo quiero primero",6097,6102],["felicitar a los dos candidatos, Navaja,",6099,6104],["Fío Sarenti, a quien les doy un aplauso",6102,6106],["y a la tribuna gran lucha han",6104,6109],["dado un aplauso también a la tribuna que",6106,6112],["lo ha dado todo, ha colaborado con",6109,6115],["datos, con arenga. Gracias tribuna. Le",6112,6118],["quiero agradecer al pelado que ha estado",6115,6120],["aquí con nosotros, a vos acompañándome",6118,6122],["por haberme integrado. Gracias. por",6120,6124],["favor. ¿La disfrutaste? ¿La pasaste",6122,6126],["bien? Demasiado. Y lo voy lo quiero",6124,6129],["quiero repetirlo. Exactamente. Igual",6126,6131],["exactamente igual, ¿eh? Sí. O por lo",6129,6132],["menos desde allá y cuando lo hagan de",6131,6134],["nuevo sentarme al lado de esa maceta",6132,6135],["porque me encantó. Muy bien. Eh, también",6134,6137],["un aplauso para Brango que se movió de",6135,6138],["acá para allá, de allá para acá, de acá",6137,6139],["para allá, de allá para allá con la",6138,6142],["cámara. Él",6139,6145],["realmente también a la producción que ha",6142,6147],["trabajado incansablemente poniendo las",6145,6148],["placas, las encuestas. Un aplauso",6147,6151],["también para ellos. Bravo.",6148,6153],["Pero qué equipo, [ __ ] Un equipo de la",6151,6156],["concha de la",6153,6156],["madre. También les recordamos que esto",6156,6161],["sigue porque hoy hay algo ahí. Hoy es",6158,6164],["una hay algo ahí especial. 2024.",6161,6167],["[ __ ] [ __ ] Suena raro. Suena raro",6164,6169],["que sea un especial del año pasado. No",6167,6170],["son refritos.",6169,6172],["No son refritos. No es que se van a",6170,6174],["pasar solo momentos. Y Rebor está. Rebor",6172,6176],["está acá. Rebor vino a laburar. Runfo",6174,6178],["vino a laburar. Está acá. Todo vino a",6176,6181],["laburar. Hola, grupo.",6178,6183],["Hermoso. Confío nos vamos a quedar",6181,6186],["porque también fuimos parte del 2024 y",6183,6188],["ahora sí, esto no se puede dilatar más o",6186,6190],["sí se puede dilatar más porque también",6188,6192],["hay que agradecerle al quien construyó",6190,6194],["Blender también, un arquitecto",6192,6197],["maravilloso. Esto esto nunca se vino",6194,6200],["abajo. Es una construcción edilicia que",6197,6203],["aún se mantiene en pie. Pero ahora sí",6200,6207],["esto. Muy bien. Y me dice que Chico por",6203,6210],["sus han dado que ahora vamos a",6207,6215],["comer. Y ahora sí con se quedó fijo 45",6210,6219],["55 más de 2000 votos. Wow. Juli Cáceres,",6215,6223],["vos tenés la palabra final. Con 2000",6219,6225],["votos y el",6223,6229],["55% Ben Steeler es majot. Beniler ganó",6225,6231],["el debate y eso lo convierte en el",6229,6235],["ganador de esta noche. Ben Steeler Ben",6231,6238],["Steeler es mejor que Adam Sandler. Ahí",6235,6239],["tenemos una corona que había hecho la",6238,6241],["compañera. Se la puede colocar a navaja.",6239,6245],["Dad. Gracias. Gran momento ahí. La car y",6241,6249],["la careta de gran momento.",6245,6251],["Dijeron que ganar modelo masculino por",6249,6254],["cuarto año era una locura y acá me ven.",6251,6256],["Esto es hermoso. Eh, fi, hiciste lo que",6254,6259],["pudiste. Eh, eh, por algo estamos como",6256,6261],["estamos. Por algo estamos como estamos,",6259,6263],["dice. Pero el ganador es Ben Steeler. Y",6261,6265],["nosotros terminamos acá, ¿verdad,",6263,6266],["Nicola? Estamos muy cansados, muy",6265,6268],["transpirados, pelado. Te agradezco por",6266,6271],["la compañía. Nos vemos el lunes nosotros",6268,6273],["en horrible, fascinante. Ahora viene",6271,6275],["algo ahí. Mañana desayuno, escucho",6273,6277],["ofertas y toda la programación. Nosotros",6275,6281],["nos vamos. Chao, hasta el",6277,6281],["lunes. Muchas gracias. Muchas gracias.",6282,6287],["[Música]",6294,6309]]