[["[Música]",4,10],["[Música]",13,20],["Buenas noches y bienvenidos a horrible y",16,22],["[Música]",20,25],["fascinante. La gente en la tribuna que",22,29],["vino pes el frío y el viento y la lluvia",25,33],["y está ahí de buen humor, entusiasmada.",29,35],["Aplauden, gritan,",33,39],["agitan sus manos, agitan.",35,40],["Ahí",39,43],["va. Gente en el chat también está como",40,46],["Jimena Pérez, Joen Capó, Nicoláamón,",43,49],["Nacho Barzola, Ángel Rojas y a mi lado",46,53],["Foente, un aplauso paraol.",49,53],["Un aplauso para Navaja. Oli.",54,58],["[Aplausos]",57,60],["Un aplauso para Atina que",58,62],["vuelve. Y un aplauso para Branco que",60,65],["está ahí con la Vamos Branco, [ __ ] Y",62,67],["un aplauso para el control que está en",65,69],["el control. Para",67,72],["para Lu, parael, para Nton, para Naña.",69,75],["Todos estamos acá por última vez en la",72,78],["semana. ¿Cómo qué?",75,80],["Allá empezaste. Ahora vas a ser como",78,83],["Tomás vos. Ahora vas a empezar a robar a",80,86],["como conductor. Ya le tomaste el gustito",83,89],["y vas a empezar a instaurar, a instalar",86,93],["a instalar y instaurar. Eh, bueno, está",89,95],["costando muchísimo. Sí, yo también",93,97],["estaba buscando feria, pero cumplimos un",95,100],["mes hoy. Hay muchas cosas. Claro, un",97,104],["mes. Un mes y ya empieza",100,107],["con toda la paloma herida. Tenemos la",104,109],["paloma completamente herida. ¿Alguien en",107,111],["la tribuna? ¿Alguien tiene la paloma",109,113],["herida? Los vagina",111,118],["portantes. No, palomida tod las palomas,",113,121],["las palomas sanas. Eh, cumplimos mañana",118,124],["no hay programa, ya veremos por qué. Y",121,125],["hoy cumplimos un mes de programa, ya",124,129],["veremos por qué. Mm. Sí, ya porque es un",125,132],["mes, puede pasar. Empezó el 28. Sí,",129,133],["porque empezó el 28. Exactamente. 28.",132,137],["28. 28. Como la paloma herida, ¿no?",133,140],["Eh, ¿qué será el 28 en lo que es la",137,143],["quiniela? Eh, el horrible y fascinante.",140,145],["El horrible y fascinante. O la paroma",143,148],["herida. O la la parida. ¿Cómo estás,",145,150],["Jerez?",148,152],["Hola, ¿cómo andan ustedes? Muy bien. Yo",150,154],["por acá contento, contento. Gran",152,155],["programa se viene, me parece. Se viene.",154,157],["Hay muchas cosas para hablar. ¿Cómo",155,159],["anda, Luía cono? ¿Cómo estás de estás",157,161],["mejor de humor?",159,165],["Eh, estoy muy bien. Eh, saquemos eh",161,167],["desmitifiquemos que yo con mal humor",165,168],["porque la gente después me dice, \"Che,",167,170],["querida, ¿qué te pasa?\" No, estoy bien.",168,173],["Este es esta soy yo. Bien. Esta sos vos.",170,174],["Esta es tu mejor versión. Esta es mi",173,177],["mejor versión, así que valóenla. Eh, ¿es",174,179],["verdad que tu madre te dijo, \"Lu, ¿qué",177,181],["está pasando?\" Sí. Me dijo, \"¿Por qué",179,183],["estás de mal humor?\" Me preguntó, \"Qué",181,186],["feo lo de la paloma herida.\"",183,188],["Todo eso. Mi mamá eh no puede soportar",186,190],["que se hable de nada íntimo para ella",188,192],["cortarse las uñas es un acto íntimo, por",190,194],["ejemplo, y lo hace en el baño, por",192,196],["ejemplo. Bueno, está bien. Yo no me",194,197],["corto, no me cortaría las uñas. Tampoco",196,199],["hay gente que lo hace en el colectivo,",197,201],["me lo del colectivo. Sí, sí lo vi, lo vi",199,203],["un colectivo, ¿no? Eso ser muy muy",201,204],["ordinario. Entonces, imagínate el nivel",203,207],["de ordinares de ayer, de hablar de la",204,209],["menstruación para ella fue como y ella",207,212],["mira siempre el programa y ve ve ve nos",209,214],["está viendo ahora y quizás si si no está",212,215],["atendiendo porque atiende en su casa de",214,218],["psicóloga, eh, pero los ve diferidos y",215,219],["no le mandamos un besito. ¿Cómo llama la",218,222],["mami? Silvia. Un saludo para Silvia, un",219,225],["besito para Chivi. Eh, pero bueno,",222,228],["Araña, ¿cómo estás? Cambio. Hola, Jorge.",225,230],["¿Cómo andamos? Cambió. Todo bien. Bien,",228,232],["amigo. Muy tranquilo. Eh, la estás",230,234],["pasando bien. ¿Cómo viene esta doble",232,236],["jornada? Porque vos trabajas doble. Eh,",234,240],["yo trabajo triple, sí. Eh, pero no.",236,242],["Bien, bien, muy tranquilo, amigo. Muy",240,243],["feliz de estar acá. Feliz. Podemos",242,246],["contar que Araña se sumó al grupo. Es",243,248],["verdad. Lo sumamos al grupo de WhatsApp.",246,250],["Un aplauso para Araña. Un logro. Y para",248,254],["el grupo de WhatsApp. Sí, el maravilloso",250,257],["grupo de WhatsApp.",254,257],["Pero no presionamos nosotros, no nadie.",258,262],["Y Manu también que no estaba en el",261,263],["grupo.",262,265],["Es un grupo divertidísimo el grupo de",263,268],["WhatsApp llena de memes. Buen día",265,270],["decimos todos a la mañana. Buenas noches",268,273],["a la noche, que duerman bien. Hoy casi",270,277],["les mando una flashlight porque",273,277],["ayer nadie como preguntaba, e, \"¿Qué es",277,281],["una flashlight?\" Casi les mando esto. Es",280,284],["una flashlight. Manga de virga. Pero la",281,287],["gravaste. Eh, lavaste.",284,289],["¿Qué? ¿Cómo? O sea, propia. Sí, claro.",287,293],["Mi flashlight, pero sí mostrándole. Ey,",289,295],["chicos, hubiese sido como cruzar un",293,296],["límite en el Por eso, por eso me",295,298],["arrepentí y decidí contarlo al aire. Una",296,300],["vuelta. No hay vuelta atrás. Como una",298,302],["vez que arranca eso. No, pero no",300,305],["usándola. No, que yo de vos navaja. La",302,308],["verdad que no sé qué esperab, pero",305,311],["la flashlight flashlight de navaja se",308,313],["tiene una sopapa que se agarra la pared",311,316],["a la altura que necesitas.",313,317],["Hay varios modelos. Hay varios modelos.",316,321],["Yo tengo la de Shrek. Men no, no, pará.",317,323],["Tampoco. ¿Qué cosa lo ponen? Es una",321,325],["básica, pero me sorprendió que ninguno",323,328],["de ustedes, salvo yo no idea de lo que",325,329],["estaban hablando. Y está también el otro",328,332],["que se llama el Tunga, ¿eh? Okay. No hay",329,335],["otro que en Japón cuando fui el año",332,338],["pasado hay todo un pasillo y es como si",335,339],["fuera una flecha, pero tiene como medio",338,341],["en forma de huevito y es como medio para",339,343],["para que el hombre lo pueda llevar en la",341,346],["cartera. Yo tampoco, pero es muy popular",343,349],["también en nombres asiáticos y tengo un",346,353],["amigo que lo tiene. E es asiático.",349,356],["Lo puedes tener en el living y parece un",353,358],["es como un huevito. A ver si te lo puedo",356,360],["encontrar un poquito. La flashlight se",358,363],["camufla como la linterna. Flash, vamos",360,365],["de campamento. No, no, no. Y lo podes",363,368],["traer acá, ¿eh? El lunes podrías traerlo",365,370],["acá.",368,371],["No, la tiene que desinfectar. La tiene",370,373],["que desinfectar. No hace falta, no hace",371,375],["falta. Perdón, perdón, soy radioactivo,",373,378],["muchachos. Eh, tranqu. O sea, voy a",375,379],["preguntar, voy a preguntar una",378,380],["chanchada. Queda como todo adentro o",379,382],["cómo la lavas. ¿Qué es esa",380,385],["pregunta? Ah, mira. Sí, claro. Es como",382,388],["una o te pones un un es una es pero es",385,391],["un modelo más deco, ¿eh? Se llama tenga.",388,394],["Claro, no tienen como la real skin",391,395],["adentro. Ahora mi historial lo que",394,398],["pregunta Luácono tiene sentido. Es",395,400],["acabas adentro o te pones tiene como una",398,403],["real skin adentro que es es fácil. Lo",400,405],["lavas lo lavas fácil. Es fácil lavable.",403,407],["Es tipo es muy higiénico. Es un es un",405,410],["gran objeto. Eh, me voy a comprar uno.",407,412],["Sí, está en Mercadolibre por Sí, claro.",410,415],["Si yo ahora busco, ¿cómo se llama?",412,418],["buscar la tuya. Tenga primera marca, eh,",415,420],["¿qué precio estamos hablando? Y una",418,423],["buena hace como años. Es que medo que no",420,425],["salís más después de eso, ¿no? Como que",423,428],["no coges más con gente. No, pará, no",425,430],["funciona.",428,431],["Perdón, es como vos tenés un consolador",430,434],["y no coges más con gente, ¿no? Es así.",431,437],["Bueno, pero siento como que uy, escuché",434,438],["[ __ ] cerrarse",437,442],["por todos lados. No, no, igual, o sea,",438,443],["si queres, si queres te digo la verdad",442,446],["no tengo consolador y te recagé. Estamos",443,448],["entrando ya como en un nivel la mamá de",446,451],["L apagó, hizo así, apagó la combo y",448,455],["dijo, \"Hasta acá, hablemos del gatito.\"",451,456],["Yo tengo amigas solteras que después que",455,459],["se compraban el Satisfier realmente me",456,460],["dicen, \"No necesito un nombre, o sea,",459,462],["para qué si esto performea muchísimo",460,465],["mejor.\" Explica cosen portantes y",462,468],["vulvaportantes. Claro. Sí. Eh, manden",465,471],["sus audios, este, contando si tienen o",468,472],["no",471,475],["objetos de de estimulación personal y",472,476],["cómo cuál es la experiencia. ¿Qué",475,478],["teléfono",476,482],["navaj1 13 5451? 1171 13",478,486],["5451. Contanos, ¿qué tenés para hacer",482,487],["cosas? Confian con confianza, con la",486,488],["misma naturalidad que lo estamos",487,490],["hablando acá. Sí, claro. Contanos,",488,492],["¿tenés una flashlight? La tenés e",490,494],["modelada en base a alguien. Ay, mi mamá",492,497],["también está mirando encima.",494,499],["No, saludos. ¿Cómo llama la mamita?",497,501],["Mamina. Lili. Saludos a Lili. Vino Lili",499,504],["acá, ¿se acuerdan? ¿Cómo no vino Lili?",501,506],["Sí, familia. Puedo decir una la última",504,508],["cosa, el satisfier. El tema es que si te",506,510],["pones muy viciosa después no puedes",508,512],["tener relaciones reales porque quedas",510,515],["como tomada por la Es correcto. O se te",512,518],["se te cuesta más, así que no abusen. Es",515,520],["el peor regalo que te pueden hacer",518,521],["porque es demasiado bueno. Ninguna es",520,523],["tan buena como la la que toma 30",521,526],["segundos. Entonces es como cómo 30",523,527],["segundos. 30 segundos todo lo que",526,528],["necesitas con un satifier. Se llama",527,530],["satisfier malísimo. Si no se llamaría",528,533],["insatisfier, ¿no? Un vínculo",530,536],["sexoafectivo tiene tiene que durar más.",533,539],["¿Quién te mates? Pero pero por eso nunca",536,542],["va a poder reemplazar a alo. Los hombres",539,544],["héteros dejaron la vara muy baja igual.",542,546],["Entonces, claro, no sabes dicen que el",544,549],["mismo agujerito para todos.",546,551],["E esos cinco agujeros que tienen ahí",549,553],["abajo, yo los conozco perfectamente.",551,556],["Ah, 30 segundos. No, no, sí, si han",553,558],["dejado la baraja. Cerrame Blender. Ya",556,564],["está. Entre esto y un esclavoosexual hay",558,567],["un mes de diferencia. La tecnología nada",564,571],["más. Eh, no correlation.",567,573],["Yo a los 13 años descubrí el BDET y ya",571,575],["nunca más el nombre. De hecho, no sé por",573,579],["qué tengo un ladro. Bueno, eh, está bien",575,581],["el video a muchas mujeres, o sea, bueno,",579,584],["tiene algún tipo de sentido. Tuchador,",581,586],["igual que bien tener para limpiarse el",584,589],["culo, en realidad, ¿no? Sí. Eh, bueno,",586,592],["hay que cambiar de tema. Oh, no. Hay dos",589,594],["opones, hay dos opciones. O cambiamos de",592,596],["tema o a fondo con Pero tenemos muchas",594,598],["cosas para vender. Cambiamos de tema.",596,599],["Entonces, hay mucho contenido. Sí,",598,602],["cambiamos de tema. Listo. Hoy se van a",599,604],["hablar de muchas cosas. este que nada",602,605],["tiene que ver con lo que estamos",604,607],["hablando ahora. Se va a hablar, miren,",605,609],["la el nivel cultural de este programa.",607,613],["Eh, ¿qué pasó con el ANMAT?",609,615],["De pasar de hablar de consoladores a",613,617],["medidas este va estar relacionado, va a",615,619],["estar relacionado porque ahora se va,",617,621],["bueno, después lo vamos a hablar, pero",619,623],["te va a llegar más flashlights si",621,624],["quisieras, pero no van a estar",623,626],["testeados. No van a estar testeados. A",624,628],["tu riesgo, a tu riesgo se te queda",626,630],["atrapada ahí. Bueno, pero después lo",628,632],["hablamos. La baja no es solo una pija",630,635],["loca, también juega los videojuegos y va",632,639],["a hablar nueva es medio lo mismo igual",635,643],["es un poco par se puede jugar al a al",639,646],["con el mientras puedes hacer lo que",643,648],["quieras cocinar y también tenemos una",646,650],["invitada que espero no esté viendo esto",648,653],["ahora que viene Papri a hablar de cans y",650,657],["de moda eh y también y también y también",653,659],["nada más y también nada más es un montón",657,662],["Es un montón. Es un montón. Un montón. Y",659,664],["recuerden, mañana no hay programa porque",662,666],["es el cumpleaños de Blender. Mañana",664,670],["cumplen 2 años. Sí. Arranca a las 8.",666,673],["Arranca a las 8. A las 20 el festejito y",670,676],["hasta que las velas ardan. Sí. Parece",673,680],["que arranca con Guille y Tomás desnudos.",676,683],["Sí. Espadeando, usando su pero",680,685],["censurado. Uno tiene que imaginar.",683,687],["Censuran las caras para que no sepamos",685,688],["cuál es cuál. Pero las pijas se van a",687,691],["ver hot, ¿eh? Y recuerden, se pueden",688,692],["anotar en la tribuna para la semana que",691,693],["viene. Sí, se pueden anotar en la",692,694],["tribuna. Hay un link o solo haber un",693,696],["link o habrá un link en lo que es el",694,699],["chat para que se anoten y vengan a pasar",696,701],["la la media tarde con nosotros. Sí, que",699,703],["vengan a comer unos bizcochitos, se van",701,706],["unos mates a reír. Miren la la gente",703,710],["feliz cont están contentos, ¿eh? Se los",706,713],["nota personas que Mira, mira uno. Ahí",710,716],["va, ahí va. Claro, se grita. Claro que",713,720],["sí. Claro que sí, eh. Se la ve feliz. La",716,724],["gente se la ve feliz. Bueno, bueno,",720,728],["bueno, bueno. Dada acá en la grilla dice",724,730],["que faltan 2 minutos para que sean las",728,732],["19:15, que es donde dice en off. ¿Queres",730,734],["queamos algo esos 2 minutos o querés eh",732,736],["arrancar más temprano? No, no.",734,738],["Necesitamos que la",736,743],["produ que la produiga los insumos, pero",738,745],["vieron que yo les dije que mi en mi",743,747],["mente pasan muchas cosas, ¿eh?",745,750],["Tomar agua es muy importante. Entonces,",747,753],["yo siempre he querido incorporar agua y",750,755],["no me cuesta, me cuesta mucho. Ahora la",753,757],["foniatra me tiene obligada a tomar agua",755,759],["y es así que me encontré con un submundo",757,762],["de TikTok que se llama Water Talk.",759,766],["¿Cómo? Water Talk, que es el TikTok de",762,769],["aguas. Porque yo cuando era chiquita yo",766,771],["creo que primero, perdonada, para los",769,773],["que no usan TikTok, hay que explicar que",771,776],["TikTok se se divide entre es es medio",773,778],["como en los juegos hay como diferentes",776,781],["munditos, ¿no? Book T de los libros,",778,785],["Water Talk del agua, eh Mormont Talk que",781,787],["frecuentamos con Fío. Claro, hay un",785,789],["contador, no lo había visto. Ex. Mira",787,790],["qué",789,794],["lindo. Me encanta, me encanta.",790,795],["Bueno, y va a participar la tribuna",794,796],["también, así que espero que estén",795,802],["listos. E sí, cuestión. En en mi",796,804],["adolescencia, a mí lo que me pasaba era",802,805],["que yo miraba a Estados Unidos y decía,",804,807],["\"Ay, qué ganas de irme a vivir ahí, mi",805,809],["pobre angelito",807,811],["sexel.\" Y después me di cuenta que,",809,814],["bueno, la salud privada, la educación",811,816],["privada, todas las cosas terrible, los",814,819],["tiroteos tranquila escuela, la escuela",816,820],["ni a la universidad ni a la primaria ni",819,822],["nada que te tirotean. Bueno, y dije,",820,824],["¿sabes qué? Tal vez no, pero algunas",822,827],["cosas quedan. Y me encontré con este",824,830],["algoritmo, el Watertal, donde a la gente",827,831],["también en Estados Unidos les cuesta",830,833],["tomar agua, les recuesta tomar agua.",831,835],["Entonces, sí, qué porque yo a mí me",833,836],["cuesta mucho porque estoy todo el día",835,839],["tomando mate y nunca y nunca siento sed",836,841],["en ningún momento. Claro. Eh, entonces",839,843],["me difícil como y obviamente cuando me",841,844],["enteré que no cuenta dije como no",843,845],["cuenta. Si es agua. No cuenta. Claro, es",844,847],["un bajón. Pero tengo la solución para",845,849],["vos, la de la mano de eh Yankeis, así",847,851],["que imagínate cuán cuán buena es esta",849,854],["solución. Eh, y es armarte tu agua del",851,856],["día. ¿Qué? El agua del día. Y vos te",854,858],["preguntarás, bueno, el agua del día va a",856,860],["ser una jarra de agua. Claro, ¿no? Y",858,862],["esto es todo, una jarrita de agua. Pues",860,864],["no, primero que nada, necesitas tener un",862,868],["vaso de esta índole. Eh, si no es así, y",864,870],["el mío encima no es Stanley, es trucho.",868,872],["Eh, me lo regalaron para un envío de",870,873],["prensa que no lo vamos a mostrar, pero",872,875],["esta es la esta es la onda de lo que vos",873,879],["tenés que tener. Es muy grande.",875,881],["Acá hay un agua que lleno. Hay agua. Sí,",879,883],["vaso. Pues no, pues no. Lo que vamos a",881,886],["hacer primero es ponerle hielo. Hielo.",883,887],["Cuando vi que llegaba el hielo pensé que",886,890],["iba a hacer tragos. Bastante hielo.",887,891],["Supong que hacer trao. No, es mucho peor",890,894],["esto. Claro, claro. Vos dijiste último",891,898],["programa de la semana, eh,",894,898],["tracito y voy a preparar a la tribuna",898,902],["también su agua del día, porque yo",901,904],["quiero que estén todos hidratados.",902,906],["Eh, es un buen camuflador el termito. Yo",904,909],["lo tengo en el verano le pues lo llené",906,911],["de Shintonic y fui a la plaza de San",909,913],["Marcos porque claro, no podías estar con",911,915],["ninguna bebida alcohólica porque la",913,917],["policía te llevaba. Entonces metimos",915,919],["Shintonic ahí viene ahí funciona. Y",917,921],["vamos a mostrar conjito para los chicos",919,923],["en casa, para los niños. Antes de",921,925],["arrancar con el agua, que todavía ni",923,927],["empezamos, vamos a mostrar un videío de",925,930],["de cómo es este fenómeno tan emocionante",927,932],["que es el agua del día. ¿Cómo se",930,936],["preparan las aguas del día en Estados",932,936],["Unidos? Agua, estación de hidratación,",936,942],["le dicen. Sí, por supuesto. Es",939,942],["una m pumps, pumps, pampito tomas el",948,954],["agüita del día.",951,956],["Y así como lo ven, este tipo de cuentas",954,957],["tienen millones y millones de vistas y",956,960],["claro se va pasando como la receta del",957,962],["agua del día y yo no me voy a quedar",960,963],["atrás, así que vamos a hacer un agua del",962,966],["día. Acá tenemos ninguno es sponsor, así",963,968],["que no vamos a mostrar la marca. Pero,",966,971],["¿qué qué gusto les gusta a ustedes? Es",968,971],["como",971,975],["así exótico.",971,978],["Nar los dos extremos, perdón, dada, pero",975,979],["los dos extremos de la vida. Dada,",978,981],["cuando le ponen tien como una especie de",979,983],["jabón que parece que le ponen. Es",981,985],["correcto. Yo no tenía esa tecnología",983,986],["porque la verdad es que acá todavía",985,989],["somos más sanos, así que lo que tengo es",986,991],["eh bahía pulpa de frutilla, que es más o",989,994],["menos lo mismo. No la tenemos en pump.",991,995],["Eh, les voy a dar a elegir entre",994,997],["frutilla y ananá. El público, frutilla o",995,998],["ananá.",997,1000],["Frutilla. Frutilla ha sido ganador",998,1002],["ustedes. Frutilla.",1000,1005],["Ananá. Anan. Muy bien. Vamos a hacer un",1002,1008],["agua. Vamos a hacer una exótica para",1005,1009],["frío. Vamos a tener una limonada y",1008,1012],["maracujá. E porque a mí me gusta, yo veo",1009,1014],["esas que dicen como, \"Hoy vamos a hacer",1012,1018],["un agua de sirena.\" Sí. Ay, glitter. Yo",1014,1020],["no tengo glitter, te pido disculpas. Ah,",1018,1022],["y agarran cosas, agarran de esos de esos",1020,1025],["jarabes y le ponen uno violeta, uno",1022,1028],["azul, uno que queda medio arcoiris en un",1025,1030],["vaso que sea así gigante pero",1028,1033],["transparente, que se vea y le ponen unos",1030,1036],["polvitos, no sé, uno fucsia, uno y",1033,1038],["glitter, entonces le dicen como o",1036,1041],["unicornio o sirena porque le queda les",1038,1044],["queda así todo medio arcoiris. Claro.",1041,1046],["Exacto. Y le dice, \"Esta es mi agua del",1044,1050],["día, sirena, eh, encantada. enamorada de",1046,1052],["un príncipe que después se va a ir con",1050,1055],["otra que saca las cantidades. Quiero",1052,1057],["destacar lo atento que es Nico Carral",1055,1058],["que la vio dada complicada con el sobre,",1057,1060],["fue corriendo, buscó la tijera. La",1058,1062],["verdad que, perdón, observador, yo no me",1060,1064],["había dado cuenta. Yo mientras preparo",1062,1065],["el agua. Vos puedes preguntarme lo que",1064,1066],["quieras. En síntesis, los yankeis le",1065,1068],["pusieron calorías al agua. Es correcto.",1066,1071],["Es espectacular. O o para otra, los",1068,1073],["yanis complejizaron el jugo. Claro,",1071,1075],["¿cómo hacemos el jugo más más",1073,1077],["complicado? Y le y y armaron toda una",1075,1080],["forma de gastar más plata. plata, mucha",1077,1082],["para tomar agua porque arman toda esa",1080,1086],["cosa y le dicen, \"Esta es mi estación de",1082,1088],["lec de hidratación toma",1086,1091],["agua de la canilla y compran un montón.\"",1088,1092],["Entonces dice, \"Acompáñame a decorar mi",1091,1095],["estación de hidratación.\" Y van y te, no",1092,1098],["sé, van a un negocio, van a un IS allá y",1095,1102],["compran eh bandejas, cosito, chuchería,",1098,1105],["no sé qué. Y además en general en TikTok",1102,1108],["tienen como una cosa de necesitar",1105,1110],["comprar todo como si fueras vos una",1108,1112],["cafetería. Entonces todo el tiempo están",1110,1114],["estockando, por ejemplo, esos pequeños",1112,1116],["sobrecitos. Uy, me quedan tres del de",1114,1119],["frutilla, pero tienen 25 de otro. Tengo",1116,1121],["que ir a comprar. Compran una caja",1119,1123],["gigante y la rellenan como si fueran a",1121,1125],["recibir clientes. Es que a mí me pasó",1123,1126],["cuando fui a los Estados Unidos de",1125,1128],["Norteamérica, que me doy cuenta que todo",1126,1130],["lo venden gigante. No hay un no existe",1128,1133],["el milk así chiquito, no es el milk así",1130,1134],["de grande. Todos los son como",1133,1136],["mayoristas, quiero una papita, digo,",1134,1139],["bueno, son muy de son muy de las cosas",1136,1140],["que están hechas para Espero que les",1139,1143],["guste su agua del día, el consumo único.",1140,1145],["Entonces es como usan mucho, no sé, van",1143,1147],["a comprar agua y compran las botellitas",1145,1149],["chiquitas, ¿no? un bidón gigante.",1147,1153],["Entonces, eh, toman en la casa botellita",1149,1155],["de 500 queres comer un alfajor y no me",1153,1158],["ten que comer la torta entera comer",1155,1161],["unorcito les armé la agüita del día y",1158,1162],["ellos no le dicen jugo a esos",1161,1164],["sobrecitos. No, no, esto no es jugo a",1162,1166],["pesar de que son paquetes de jugo",1164,1169],["concentrado, y ellos consideran, si vos",1166,1170],["le decís que no están tomando agua, se",1169,1171],["reofenden, te dicen, \"No, no, no, esto",1170,1174],["es agua, es mi agua del día.\" Y toman",1171,1176],["así como cinco y te dicen, \"No, pero el",1174,1178],["jarabe no tiene azúcar.\"",1176,1179],["Pero es lo de menos",1178,1181],["verdaderamente. Vamos a compartir",1179,1183],["sorbete. Pero ustedes están en la cepa",1181,1185],["sana, ¿no? Acá la cepa blender es",1183,1188],["durísima, gente. Marida, yo el viernes",1185,1190],["me voy aar, chicos.",1188,1193],["Ya estoy tomando mate. Si yo tomo eso,",1190,1195],["se viene. Probalo. Adelante. ¿Cómo está",1193,1199],["el agua del día? Detonado.",1195,1199],["¿Tiene gusto agua?",1200,1207],["Está buenísima. Ay, buenísimo. Es un",1204,1209],["blendarda. Es un blend de varios",1207,1211],["sabores, varias marcas. Buen Ardino",1209,1213],["Rivadavia.",1211,1215],["Nos estamos hidratando. Tómense un",1213,1218],["momento en sus casas para hidratarse.",1215,1220],["Tamb. También hubo todo un debate en un",1218,1221],["momento de estos medio terraplanistas,",1220,1224],["toda esa corriente de pensamiento que el",1221,1226],["agua no hidrataba, que le faltaban",1224,1228],["electrolitos y no sé qué. Claro, claro.",1226,1230],["Sí. que el agua no te hidrataba lo",1228,1233],["suficiente, que tenías que tomar tipo",1230,1235],["agua más agua, mi",1233,1238],["review dulce. Ey, bueno, demasiado",1235,1240],["dulce, pero te digo, muchos de estos son",1238,1241],["cero calorías, así que no te preocupes",1240,1243],["porque no engorda. No me preocupa, se",1241,1246],["veo que me empalada. Mm, está buena,",1243,1248],["¿eh? Ahora me siento una mega sirena.",1246,1251],["Sí, sí, sí, sí. Falta el glitter, n más,",1248,1253],["¿eh? Así que así toman agua en Estados",1251,1255],["Unidos. El país en el que yo cuando era",1253,1257],["adolescente soñaba con ir era decía,",1255,1259],["\"Qué bueno, ¿cómo va la tribuna? ¿Les",1257,1261],["gustó?\" Me voy, me voy a acercar.",1259,1263],["Riquísimo. Hay unas caras de entre",1261,1266],["confusión y asco. Ahí va Jorge a ver sus",1263,1269],["reviews. Entre confusión y asco. Sí, sí,",1266,1272],["sí. Agua del día. Oh, una patada de la",1269,1274],["boca de azúcar. Esto es una patada de",1272,1277],["boca de azúcar.",1274,1278],["No lo vendiste bien igual. No, no es que",1277,1281],["no, no es para mí esta este voy con el",1278,1283],["No, voy con amargo. Eh, ¿a vos te gusta",1281,1284],["lo amargo? Tú sabes que a mí también.",1283,1286],["Ese es el problema. Margobero. Un",1284,1289],["amargobrero en esas cosas. Un mate. Sí,",1286,1292],["también. ¿Quién más tomó de acá? Allá.",1289,1294],["Permiso. Voy para allá. Tomen con",1292,1298],["confianza, ¿eh? Sí. ¿Cómo andas, viejo?",1294,1299],["Bien. La verdad que no me puedo quejar.",1298,1301],["Estoy en un gran momento. Eh, salud",1299,1304],["bienar del agua. Sí, pero bueno. ¿Qué te",1301,1307],["pareció? Me gustó, pero es como cuando",1304,1310],["hago un agarro agua de 2 L y le pongo un",1307,1313],["saquito de 1 L y queda todo aguado. Es",1310,1314],["un jugo aguado. Es como es como un jugo",1313,1317],["aguado. Dec que me faltó todavía",1314,1319],["sobrecito. Puede ser igual, ojo, es como",1317,1321],["que es negro o blanco. Si haces con 1",1319,1323],["litro y ponés 1 lro del saquito de 1",1321,1326],["litro, te queda todo dulce, feo. No",1323,1328],["tomen glide, chicos. No tomen glide.",1326,1331],["Tomen agua. No, no, no, no,",1328,1334],["no. Mirá si los quiere oficiar después.",1331,1335],["Si quiere retractar de lo que acaba de",1334,1338],["decir. Tomen saquitos de jugo. Tom",1335,1340],["saquen tampoco. Tampoco tampoco.",1338,1342],["Tampoco.",1340,1346],["El sponsor. Ah. Eh, la verdad es que",1342,1349],["tiene algo debe ser mango o algo así. El",1346,1354],["mango es eh como una especie",1349,1354],["de la cosa que que va tomando todo el",1354,1361],["resto de de de los sabores. Todo Venom.",1358,1364],["Claro, el parecía la cosa más ochentosa.",1361,1366],["Sí, es invadivo. Es como la aceituna. Me",1364,1368],["invadió demasiado.",1366,1371],["Invcha es más 80, ¿verdad? La mancha",1368,1373],["boras. Sí, sí. Algo que está que está",1371,1375],["bueno para saborizar la soda. A mí la",1373,1377],["soda me encanta, por ejemplo, o el agua",1375,1381],["es le pones una rodaja de limón, hielo y",1377,1384],["nada más y ya sabe distinto. No es el",1381,1386],["gusto al agua común si te aburre y es",1384,1388],["natural. Eso, Lu es lo que haría la",1386,1390],["gente normal, pero los yankeis han",1388,1391],["encontrado otro nivel. Normal, los",1390,1393],["normales, los normales que somos",1391,1395],["nosotros. Tengo acá una señorita que",1393,1397],["también probó. ¿Quiere dar su opinión?",1395,1399],["Yo digo que si funciona el agua sola,",1397,1402],["¿para qué mezclarla con para qué rompel?",1399,1404],["Equipo que gane, no se equipo que gane",1402,1406],["no se toca, dice. Tiene razón. Es la",1404,1409],["respuesta más argentina de tod. Ustedes",1406,1412],["probaron. ¿Y para qué? Y y no sé, como",1409,1414],["que le le agregaría alcohol. Me da un",1412,1417],["trago que algo que",1414,1419],["hidrata alguien no tiene nada que ver",1417,1422],["quizás y no ayuda a la hidratación, pero",1419,1424],["bueno, que quizás lo mejores. Caballero,",1422,1426],["¿usted? Sí, obviamente. Obviamente.",1424,1428],["¿Qué? Probée, probé, pruebe. Ah, ¿y qué",1426,1429],["le pareció? Y la verdad que está muy",1428,1432],["bueno, ¿eh? Se puede, se puede asimilar",1429,1436],["a una degustación de vino igual y porque",1432,1438],["entra con un un gusto a frutilla y",1436,1440],["después te va dejando el gusto a mango,",1438,1442],["mango al final y después ten ganas de",1440,1445],["tomar más. ¿Tenés más? Me encanta. Acá,",1442,1447],["mira, acá tenés más todo. Nadie lo",1445,1450],["quiere. Y creo que la última persona que",1447,1452],["lo probó vos es el catador de tienes",1450,1454],["carapela.",1452,1457],["Es como un caldo de hada. Un caldo de",1454,1460],["had. Un caldo de",1457,1463],["si tiras una una hada a agua hirviendo y",1460,1466],["se genera un caldo. Sabía sabo.",1463,1467],["Exactamente. Y orina de hada. Mismo",1466,1470],["color. Orina de hada también. Algún",1467,1472],["fluido de hada. Algún fluido de hada.",1470,1474],["Bien, yo creo que es el momento de como",1472,1477],["dejar de hablar acá porque se va se va a",1474,1479],["poner este se va para el lado del",1477,1481],["flashlight, ¿eh? Así que bueno, esto me",1479,1483],["pareció horrible y fascinante. Eh, la",1481,1486],["cultura de hacer cualquier cosa menos",1483,1488],["tomar agua, menos ser saludables. En el",1486,1490],["lo inventaron los Yankeis. En el chat",1488,1493],["decían, eh, que es bastante idira. Sí,",1490,1494],["es bastante la película Idiocracasy,",1493,1497],["pero casi todo, sobre todo en esa parte",1494,1499],["de TikTok, que además TikTok está hecho",1497,1501],["para comprar, tiene como las tiendas",1499,1503],["directamente y muchas de estas personas",1501,1506],["te dicen tipo, te dicen, \"Andá a comprar",1503,1509],["a la tienda.\" Y te ponen el link. Y",1506,1511],["alguien más decía, es como en los",1509,1513],["cumpleañitos cuando empezábamos a",1511,1515],["mezclar las gaseosas, los juguetos, lo",1513,1518],["es medio como eso también, ¿no? También",1515,1520],["es un poco agua saborizada, ¿no? Esas",1518,1522],["son aguas frescas las que vendía el",1520,1524],["chavo. El tamarindo lo que o lo que",1522,1528],["ahora lo que está en boga, ¿no? Eh, da y",1524,1530],["que creo que es como la parte en la que",1528,1533],["se vende todo como empoderante es la",1530,1535],["cuestión de personalizar todo. Entonces",1533,1538],["es como no estás consumiendo y gastando",1535,1539],["un montón de dinero en cosas que ya",1538,1541],["tenías o que no necesitas, sino que",1539,1544],["estás personalizando. Entonces, no te",1541,1546],["estás comprando un agua saborizada,",1544,1547],["estás",1546,1549],["personalizando, comprando ocho al mismo",1547,1551],["tiempo. Hacen sus recetas, se vuelven",1549,1553],["populares por sus recetas y la gente las",1551,1556],["imita y hace TikToks. creció como un",1553,1558],["culto y tiene millones y millones de",1556,1560],["seguidores y obviamente los esponsorean",1558,1562],["las marcas de juguitos de que hay porque",1560,1565],["bueno, son jugos, no son aguas, pero son",1562,1566],["marcas de hay algunas que son marcas de",1565,1569],["golosinas que ya ahí deberías",1566,1572],["que eh de ay, ¿cómo se llaman? Los",1569,1574],["cositos de los caramelitos de cocores",1572,1576],["que hay que venden acá que son los",1574,1579],["Skittles Skittles Skittles tiene juguito",1576,1581],["de Skittles también todo ahí deberías",1579,1584],["deberías decir como che, yo no sé si",1581,1586],["esto es saludable, esta es la marca de",1584,1588],["un caramelo, pero un pero no creo que",1586,1590],["tenemos uno más de la reina del agua.",1588,1593],["Esa ella es como la que la que organizó",1590,1597],["a este water talk y es el la sofigonet,",1593,1601],["es como las la las reinies del agua.",1597,1601],["[Música]",1602,1606],["La rí del agua.",1611,1615],["Esta creo que es la época más estúpida.",1615,1622],["La cantidad que tiene,",1619,1622],["pero cruz está poniendo polvo de cruz.",1628,1634],["[Música]",1631,1637],["No, yo no puedo creer. Está",1634,1640],["contenta. Está recontenta. Es la persona",1637,1643],["más hidratada del mundo. Más drogada del",1640,1645],["mundo, boludo. Está muy arriba, hermana.",1643,1647],["Son las 7 de la mañana. Como te ar, te",1645,1651],["pedí agua. Claro, te pedí un vasito con",1647,1652],["agua. CL no tenés un vasit. Entra mi",1651,1655],["lazo. No tenés un vasito de agua. Sí, le",1652,1658],["pongo un crash y le pará. Flaca. Aparte",1655,1660],["es muy graciosos los jarabes, ¿eh? Que",1658,1662],["son de cero calorías. En teoría se",1660,1664],["llaman skinny.",1662,1666],["Skinny, se llama. Le voy a poner el",1664,1670],["skinny coconut strawberry jam, eh, y",1666,1672],["cero calorías, así que bueno, horrible y",1670,1674],["fascinante.",1672,1677],["Sí, quizás más horrible, eh, que",1674,1679],["fascinante. Vos, no quiero más, no",1677,1680],["quiero más. No me ha gustado. Ha sido",1679,1682],["muy dulce. Ha sido muy dulce. Vos, vos",1680,1685],["tomás esto en en tu cotidiano. No, no",1682,1688],["tomo agua. Tomo agua. Eh, a lo sumo una",1685,1690],["rodijita, una rodaja de pepino. Eh, de",1688,1693],["pepino. Ah, mira, como en Bet soul que",1690,1695],["tenía en el dispenser con agua de pin.",1693,1697],["Claro, exacto. Como Ja meer mother. Lo",1695,1702],["mismo. Nadie toma agua. No, tomo",1697,1704],["nadie toma agua nunca más. Yo tomo agua.",1702,1707],["Gracias, F. De hecho, mira, tomo agua",1704,1709],["todo el estos vasitos son muy chiquitos.",1707,1712],["Por ejemplo, yo tomo mucha agua. Sí,",1709,1714],["Roco toma mucha agua también. ¿Te parece",1712,1716],["bien? Yo recién me enteré que no sirve",1714,1717],["el mate. Es un Yo cuando me enteré",1716,1720],["quería matar sirve. Sí, a una amiga me",1717,1723],["dijo, \"Si mancha no sirve.\" Ah, es buena",1720,1727],["esa para saber cocido, café igual",1723,1730],["después queo que eh el bodas lo mancha.",1727,1733],["Ah, y dudo que sirva. Eh, creo que ahí",1730,1735],["se rompió la regla. Depende de tu",1733,1737],["objetivo. No, no sirve para la",1735,1739],["hidratación. Si queres desnudarte en la",1737,1742],["vía pública, no el workout. Eh, va va",1739,1745],["con a favor, perdón, de los vasos. Esos",1742,1748],["eh te a favor de los vasos. Ella es la",1745,1749],["representante de los",1748,1751],["vasos. Pero te ayudan a tomar agua, ¿eh?",1749,1754],["Como que hay algo que te facilita. Sí,",1751,1756],["los grandotes. Sí, bueno, pero el",1754,1758],["control probó, ¿eh? Sí. Ah, el control",1756,1761],["probó, pero probó la m la mía e salió",1758,1762],["muy potente, eh, les digo, quiero probar",1761,1765],["la tuya. Bueno, gracias.",1762,1768],["Tawagis, eh, Nico, no, vos probaste. Sí,",1765,1771],["me encantó. A mí está bien esto, ¿eh?",1768,1774],["Sí, el agua del día. Bueno, quedan acá",1771,1775],["todos los jarabes que compré para esto,",1774,1778],["así que Y ahí llega el otro basote.",1775,1781],["Vamos a ver en vivo alacono probando. Yo",1778,1783],["tomaba cuando era chica con granadina.",1781,1787],["Bueno. Ah, eso salía mucho. Granadina un",1783,1789],["la madre de Luis diciéndolo. Cuéntese.",1787,1792],["¡Upa! Es dulce. Esto un poco caliente",1789,1794],["cagaste. Sí. O sea, tiene que enfriarse",1792,1796],["mucho porque es es como dulzo. Por eso",1794,1799],["usa mucho hielo. Pero me gusta. Eh, creo",1796,1800],["que me cansaría los dos días. Me",1799,1802],["cansaría del concepto. La verdad que les",1800,1805],["queda muy cute el termito a todos. La",1802,1807],["gente con el termito. Hay un capítulo,",1805,1809],["no sé horrible, ¿no? De hay algo ahí",1807,1811],["donde Fío cuenta la historia de esos",1809,1813],["vasos. Claro. Sí, sí, sí, sí. También",1811,1816],["porque no es un vaso nada más. No,",1813,1818],["también en San Clemente mucho. Sí, sí,",1816,1819],["pero es medio secta. También en San",1818,1821],["Clemente en",1819,1824],["San Traigo también todos los acoples que",1821,1826],["van porque también la gente, por",1824,1829],["ejemplo, eh le pone pie delivery, pone",1826,1831],["el delivery como en un aro alrededor del",1829,1834],["vaso y come y toma, o sea, de acá",1831,1836],["alrededor come y toma. Eso ha llegado.",1834,1837],["Ahora está entre nosotros. Está entre",1836,1839],["nosotros. Hay carteras para esto",1837,1840],["específicamente. Nada más que es muy",1839,1842],["grande. Necesitas una una carterita solo",1840,1845],["para eso. Hay mochilita y y a la",1842,1847],["mochilita le puedes poner cositas.",1845,1849],["Puedes poner el vaso en una pequeño",1847,1853],["bolsito y al vaso le pones un bolsito.",1849,1856],["Todo tiene cartera. Es como el vaso en",1853,1858],["un bolso, el bolso en otro vaso más",1856,1861],["grande. Bolso para cargar solo el vaso y",1858,1864],["al vaso le ponés un pequeño bolsito como",1861,1867],["si fuera una pequeña persona y le colgas",1864,1869],["la u y ya está. Ya está. Es que el error",1867,1871],["que tienen es que el vaso así pelado",1869,1873],["como te lo vende la marca esta conocida",1871,1876],["no tiene tapón. No, el tapón es el",1873,1878],["tapón eh tipo si vos lo movés así se",1876,1881],["vuelca todo. El tapón es la única",1878,1884],["compracional de es que tendría que venir",1881,1886],["con tapón. Es como que me compra el",1884,1888],["término y venga con esta coro es una",1886,1889],["estafa. Es como los cargadores de",1888,1891],["iPhone. Es como los cargadores de Pero",1889,1892],["viste que los termos Stanley antes no",1891,1894],["tenían el pico de mate y ahora tienen",1892,1896],["pico de mate por los argentinos. Bueno,",1894,1899],["lo mismo. Y ahora está el mat system.",1896,1900],["mismo se van adaptando a las",1899,1902],["necesidades, ¿no? Donde hay una",1900,1904],["necesidad hace un derecho. La gente en",1902,1906],["el chat se pregunta y yo también no sé",1904,1907],["si es un spoiler o algo, pero ¿qué es",1906,1909],["esa cosa gigante que está en el cont? Yo",1907,1912],["tampoco sé, pero pero parece como es un",1909,1913],["spoiler de algo de nuestro programa.",1912,1915],["Jere se llama Jere. Jere, claro, es",1913,1917],["Jere. Es algo físico, ¿eh? No es que",1915,1920],["está sobre impuesto, fío tampoco sé que",1917,1923],["es gente, es un morocho. Es es claro, es",1920,1926],["un morochón hermoso. Eh, Jere, puede ser",1923,1929],["que seas el integrante, el único más",1926,1930],["morocho de todo lo que es los programas",1929,1932],["de Blender, de todo Blender, de todos",1930,1934],["los programas de los que salgo al aire,",1932,1936],["soy el el más negro. O sea, somos el",1934,1938],["programa más inclusivo en cuanto a lo",1936,1940],["racial. Fuerte aplauso.",1938,1943],["United Colors of la",1940,1946],["patria. Eh, anda buscar una. Preguntarle",1943,1947],["si le gustan las chicas a los chicos.",1946,1950],["Ajere. Sí, le pregunto eso, pero me",1947,1952],["parece que y le preguntas cualquier cosa",1950,1953],["cualquiera. Pero un compañero de trabajo",1952,1955],["creo que porque si le llegan a gustar",1953,1957],["los chicos sumamos. Somos el programa de",1955,1962],["Blender. J. Eh, empatizas más. Empatiz",1957,1963],["con la palabra, con lo que es el pene,",1962,1965],["con Fernando Pene, con lo que es la",1963,1967],["vagina. Con los dos.",1965,1970],["[Aplausos]",1967,1973],["de el cupo bisexual.",1970,1978],["Somos tenemos a Manu tenemos a",1973,1978],["y J, te hago otra pregunta porque minas",1979,1983],["bisexuales tiene cualquier programa.",1981,1986],["¿Qué dice Manu? ¿Qué dice Manu? Somos el",1983,1987],["programa más federal, si se quiere",1986,1989],["porque yo soy Mar de Plata, vos sos de",1987,1991],["La Plata, Fío es de Tierra del Fuego, la",1989,1994],["baja es uruguayo, la",1991,1999],["tía Julies que de baliloche. Claro",1994,2001],["[Música]",1999,2002],["[Aplausos]",2001,2005],["[Música]",2002,2010],["negro, [ __ ] Y eh en cuanto al cupo",2005,2012],["femenino, estamos no hay otros que",2010,2015],["tienen eh más cupo femenino, tienen más",2012,2016],["chavones, así que creo que estamos",2015,2018],["bastante balanceados. Estamos el",2016,2019],["programa más inclusivo. Entonces, yo",2018,2021],["diría que sí. El otro día cuando",2019,2023],["Boguille fue al programa de Julia",2021,2026],["Mengolini, eh, no nos mencionó. Julia,",2023,2028],["¿cómo que no? No, no nos mencionó. O",2026,2030],["sea, no mencionó horrible y fascinante.",2028,2033],["No, dijo que las mujeres de Blender eran",2030,2035],["las que eran como traían eran las",2033,2037],["racionales de la mesa y no nos mencionó.",2035,2040],["No, pero la vi el otro día. Vamos a",2037,2042],["decirle Julia hace un mes. Julia",2040,2044],["recómamos. Hay que traerla. Hay que",2042,2047],["traerla y decirle parte que las",2044,2051],["mujeres que no somos Claro, claro. Capaz",2047,2052],["no nos conoce. Lo peor es que sí me",2051,2056],["conoce. Quizás por eso, porque yo la",2052,2057],["saludé en la hora de teatro que fuimos a",2056,2059],["Yo también champé con ella, pero claro,",2057,2061],["no sabía quién era. Ah, pero estaba",2059,2063],["Julia también, además. Sí, sí. Yo me",2061,2065],["senté al lado de Julia.",2063,2069],["No, no fueronos. No digas eso. Que",2065,2072],["estaban casada y enamorada.",2069,2073],["También son expareja, por eso son",2072,2075],["expareja, pero no fueron juntos porque",2073,2077],["ella tiene marido. Este podrían ir.",2075,2080],["Quedaron amigos. Quedaron los vimos",2077,2082],["interactuar. Eh, no, después de hicieron",2080,2083],["una entrevista, hicieron el Mira quién",2082,2087],["vino fue de Fitopez. Eh, bueno, Julia",2083,2089],["tiene que conocer esto porque acá no se",2087,2091],["da el hecho de que las mujeres son las",2089,2093],["más centradas. No, no,",2091,2097],["no se da, no se da, eh, no se da, no se",2093,2099],["da, no se da, che. La [ __ ] madre. No se",2097,2102],["da. Lindo, ¿eh? Sigue llegando gente,",2099,2103],["gente que llega tarde, gente que llega",2102,2105],["cualquier hora. Ah, bueno, está bien.",2103,2107],["Hace frío,",2105,2109],["lleguen cuando quieran. cuando quieran,",2107,2111],["pero no vengan mañana porque mañana no",2109,2113],["hay programa, no hay programación,",2111,2115],["tampoco hay programación el viernes",2113,2117],["porque mañana en la noche Blender",2115,2119],["festeja su cumpleaños y te invita a su",2117,2121],["segundo cumpleañito mañana a partir de",2119,2122],["las 20 de la mañana que es jueves. Un",2121,2124],["evento único de la mano de Guilia Quino",2122,2126],["y el crossover de todos los personajes",2124,2128],["de Blender, ¿no? De todas las personas",2126,2130],["de Blender, no somos personajes, somos",2128,2131],["personas. Somos personas con",2130,2133],["sentimientos. Somos personas. Este,",2131,2134],["vamos a tener invitados, amigos de la",2133,2136],["casa, una fiesta en vivo y un repaso por",2134,2137],["los mejores momentos del canal. Te",2136,2140],["esperamos. No faltes, mañana jueves 29 a",2137,2142],["las 20 horas por acá por Blender.",2140,2145],["Vengan, vengan en sus casas. En sus",2142,2147],["casas no vengan acá. Acá no pueden",2145,2149],["venir. Acá no pueden venir. Las puertas",2147,2151],["van a estar este van a estar cerradas.",2149,2154],["Sí. Eh, bueno, navaja. Preguntaban qué",2151,2156],["es lo que estaba ahí en el control. ¿Es",2154,2159],["algo tuyo? Sí, eso lo traje yo. Era",2156,2161],["estaba en la cabecera de mi cama hasta",2159,2165],["que se cayó, ¿eh? Y y ahora lo tenía lo",2161,2167],["tengo ahí. Cuando entras a mi casa ves",2165,2169],["muchas cosas del Monkey Island, ves",2167,2172],["muchas cosas e y también ven muchas",2169,2175],["cosas de eh el V los flashlights ahí,",2172,2178],["¿ves? ¿Ves? Claro, ves los flashlight,",2175,2181],["mis perfumes como Brian Fantana, eh, y",2178,2185],["las cosas del Final Fantasy",2181,2187],["ahora. Bueno, en la cabecera de la cama",2185,2189],["quiero ver si pongo una de las espadas",2187,2190],["porque la otra me gusta tenerla cerca",2189,2192],["para poder manipularla todos los días.",2190,2194],["Major mother con las espadas arriba de",2192,2196],["la chimenea. Sí. Sí, va a estar bueno",2194,2200],["eso. Eh, dicho esto, la estaba la eso",2196,2203],["que ven abajo ahí que está abajo, ese",2200,2206],["mural es la tierra de los muertos y eso",2203,2210],["que ven arriba a la derecha es eh el",2206,2212],["blue Casket, que es un Bueno, ya veremos",2210,2216],["qué es. La Pregúntame sobre Green",2212,2219],["Fandango. ¿Qué dijiste? ¿Qué la oración?",2216,2222],["¿Como el [ __ ] Pregúntame sobre Green",2219,2225],["Fanango. Ah, eh, ¿qué es Green Fandango?",2222,2228],["Gracias, Jorge. Excelente que me hayas",2225,2230],["preguntado. Vamos a la primera",2228,2234],["diapositiva, por favor. Okay. La cosa si",2230,2235],["saben lo que es una aventura gráfica.",2234,2240],["No. Okay. Eh, Fío Dada. Sí, sí. Mi",2235,2242],["marido juega todos los días más o menos.",2240,2244],["Bien. Eh, aventura gráfica, point and",2242,2247],["click. Eh, usar objetos en otras cosas y",2244,2250],["resolver Monkey Island. Exactamente. Eh,",2247,2254],["vamos a Lucas Arts, años 80 90. Eh, era",2250,2258],["dorada de las aventuras gráficas. Uno de",2254,2260],["los una de las personas, una de las tres",2258,2263],["cabezas del mono de Monkey Island es el",2260,2265],["señor Timer",2263,2269],["e que venía laburando en Lucas Arts, muy",2265,2271],["contento, muy pleno, responsable de Day",2269,2272],["of the Tentacle, que lo vemos ahí a la",2271,2274],["derecha y responsable de Full Throtle.",2272,2276],["Un día agarra y dice, \"Che, tengo estos",2274,2279],["dos proyectos.\" cuando llega la cúpula",2276,2280],["de Lucas y dice, \"Necesitamos ideas",2279,2282],["nuevas\", dice, \"Tengo proyectos.\" Sí,",2280,2285],["no, sí, bueno, por él. Y no iba a",2282,2287],["laburar a Geor Lucas las empresas. Qué",2285,2289],["hijo de [ __ ] Tengo un proyecto de",2287,2290],["motociclistas y tengo un proyecto del",2289,2292],["día de los muertos. Agarran primero el",2290,2294],["de motociclistas porque asumen que va a",2292,2295],["ser más popular, le va muy bien al",2294,2297],["juego. ¿Qué s yo? Dicen, \"Bueno, dale",2295,2301],["para adelante con eh el juego, el",2297,2303],["Project of the Dead, este juego que",2301,2305],["tenés ambientado en el día de los",2303,2307],["muertos.\" Y así llega en el año. Vemos",2305,2311],["ahí abajo e eh todos los los juegos en",2307,2313],["los que participó Team Sheffer hasta eh",2311,2318],["1998, donde aparece el queridísimo eh",2313,2319],["Green Fano. Vamos a la siguiente",2318,2322],["diapositiva, por favor. Fuerte el",2319,2323],["aplauso para Grien Fandango. La concha",2322,2324],["de la",2323,2325],["[Aplausos]",2324,2327],["[Música]",2325,2330],["[Aplausos]",2327,2332],["madre. Ahí",2330,2335],["va. Voy a ir. Este juego te gusta más. O",2332,2336],["menos que el Final Fantasy del que",2335,2338],["hablaste el miércoles pasado. No, menos",2336,2340],["que el Final Fantasy y, incluso te diría",2338,2341],["menos que el Monkey Island, pero elegí",2340,2343],["este porque con el Monkey Island vamos a",2341,2345],["hacer otras cosas. Dicho, esto igual es",2343,2348],["un juegazo, es una obra maestra, es es",2345,2350],["una obra de artes espectacular y lo amo.",2348,2352],["No, no, yo no tengo una mentalidad",2350,2355],["comparativa. Es como vamos a disfrutar",2352,2358],["todo juntos y si es bueno vamos a gozar.",2355,2362],["Deja de ser tec demagogo. Todo es",2358,2364],["competitivo y comparativo. Para nada.",2362,2367],["Todos juntos son todos buenos. La gente",2364,2368],["en el chat está diciendo un montón de",2367,2369],["frases que no entiendo si son",2368,2373],["barbaridades. Max dicen Sami Max. Sí,",2369,2375],["claro. Sí, claro. Era era dorada. ¿Qué",2373,2378],["están diciendo? Falta Sami Max. Ahí la",2375,2381],["guardo cerca de donde estaba mi corazón.",2378,2384],["Sí, no, porque sabes qué pasó, porque ya",2381,2386],["pusieron en el en el volador, en el",2384,2388],["flyer, pusieron Green Fandang y ya",2386,2390],["empezaron alguna, no es mejor el Monkey",2388,2393],["Island, no es mejor tal cosa, hermano.",2390,2394],["Solamente pusimos el mon, o sea,",2393,2396],["solamente pusimos que vamos a hablar del",2394,2398],["Green Fanango. Por eso me la pelota",2396,2400],["esamente comparativa, porque después",2398,2402],["estos tipos agarran y dicen, \"No, ah,",2400,2404],["las chicas no me dan pelota porque me",2402,2405],["gustan los videojuegos.\" No, no es",2404,2406],["porque te gustan los videojuegos, no te",2405,2408],["dan pelota porque esos insoportable,",2406,2410],["boludo. Porque ves algo y ya tu mente",2408,2413],["comparativa no te deja disfrutar y vivir",2410,2415],["la vida así es triste. No lo mires.",2413,2417],["Navaja, no lo mires. Hay alguien que",2415,2418],["dice que todo lo que te gusta es",2417,2420],["demasiado nuevo.",2418,2422],["Lucas dice que todo lo que te gusta es",2420,2424],["demasiado nuevo. Importa. Cada uno puede",2422,2425],["opinar lo que quiere porque todas las",2424,2428],["opiniones son válidas.",2425,2430],["Navaja. Si si tejas perdés, boludo.",2428,2432],["Okay. Mir el pelazo que tenés, boludo.",2430,2434],["No, gracias. La fachas. Gracias. Las",2432,2435],["fachas que tenés y te vas a enojar.",2434,2437],["Estos son muy son pelados los que",2435,2440],["¿Cuándo vas a hablar del Manic Mansion?",2437,2441],["En otro momento voy a hablar de maniac",2440,2443],["manion. Ustedes vieron un flyer que dice",2441,2445],["maniac mansion boludo. Y nosotros como",2443,2447],["los se del maniac mansion. ¿Qué se creen",2445,2449],["que soy estúpido? Que",2447,2452],["de pandango. Dije, \"Ay, existe solo el",2449,2454],["Green Pandango. Vos me estás jodiendo.",2452,2456],["Tenés una cara tallada por los dioses.",2454,2459],["Falso, pero da gracias. Todos te quieren",2456,2462],["lustrar el sable. Falsa navaja. ¿Cuándo",2459,2465],["vas a hablar de Resistiré? ¿Cuál? ¿Qué?",2462,2468],["No tiene nada que ver, boludo. O sea,",2465,2470],["igual vamos a hablar, pero o sea, sí",2468,2473],["vamos a hablar. No no ayuda para nada.",2470,2474],["Mete otras cosas. Ni siquiera es un",2473,2476],["videojuego. Ojalá lo fuese. Yo sería",2474,2478],["Fabián V. ¿Por qué los uruguayos odian a",2476,2481],["los argentinos? Porque los porque bueno,",2478,2483],["tengo están resarpados los uruguayos. La",2481,2485],["otra vuelta hice un chiste sobre Gran",2483,2487],["Hermano, mi no porque la dictadura no es",2485,2490],["están rezarpados la verdad. Trae la",2487,2491],["pastilla para la presión. Perdón. Este",2490,2494],["agua no está saborizada. No está",2491,2495],["saborizada. No puedes tratar mal a todo",2494,2496],["el mundo. Yo creo que es que tomo",2495,2498],["demasiada agua saborizada. Tiene el",2496,2499],["azúcar muy arriba. No puede tratar mal a",2498,2501],["todo el mundo. Navaja. Esta no puede ser",2499,2504],["mi hidratación diaria. Dicho esto, eh,",2501,2505],["fuerte el aplauso para Green",2504,2508],["Fandango. Sí, obvio que sí. Todo lo que",2505,2510],["sean necesario. Todo lo que sean",2508,2512],["necesario. Agua de sirena para navaja. P",2510,2513],["el chat. Agua de sirena para navaja.",2512,2516],["Volvamos a la filmina, por favor. Ahí",2513,2519],["está Team Shuffer, Green Fandango, una",2516,2521],["épica aventura de crimen y corrupción en",2519,2523],["la tierra de los muertos. Día de los",2521,2526],["muertos, mexicano. Esa estética, esa",2523,2529],["parte del eh mitología azteca, como",2526,2531],["apropiación cultural cuando no existía",2529,2533],["la apropiación cultural. Sí, apropiación",2531,2534],["cultural cuando no existía la",2533,2535],["apropiación cultural.",2534,2539],["Eh, mitología, iconografía azteca,",2535,2543],["mezclado con el humor de Timffer, los",2539,2546],["arts en general. Em, y puzzles de los",2543,2548],["cuales hablaremos muy poquito, pero son",2546,2552],["un quilombo y realmente tienen sentido",2548,2553],["cuando los resolvés, pero antes es como",2552,2556],["cuestionable sentido. Era otra época de",2553,2558],["las aventuras gráficas, era una época",2556,2561],["donde por ahí tenías menos acceso a",2558,2563],["tantos juegos, entonces te tenían que",2561,2564],["durar más y aparte no había posibilidad",2563,2567],["tampoco de bulear cómo se resuelve esto,",2564,2568],["por favor, ayuda. Sí, igual en este",2567,2571],["momento ya existía y yo estoy a favor de",2568,2573],["que la gente que se traba y está",2571,2575],["trabada, eh, si viene alguien y le dice,",2573,2578],["\"No, no tené buscar ayuda.\" Busquen",2575,2581],["ayuda, chicos. Intenlo. Busquen ayuda.",2578,2583],["Si están mal también busquen ayuda. Sí,",2581,2586],["inténtenlo. Inténtenlo, pero si si no",2583,2588],["pueden, amigo, está bien. Si ten ganas",2586,2589],["de seguir la historia, porque",2588,2591],["justamente juego. Hay que también",2589,2593],["entender que hay gente que juega solo",2591,2595],["para divertirse y pasar el momento y",2593,2597],["quiere pasarla bien. La concha de la",2595,2598],["madre. ¿Cómo es esto? Quiere ser feliz",2597,2600],["un ratito, así que pueden buscar ayuda.",2598,2602],["O quiere progresar en la historia, esta",2600,2604],["es una historia muy bella. Eh, ¿cómo? O",2602,2605],["progresar en la vida también. Ex. O",2604,2608],["progresar en la vida. Claro que sí. Eh,",2605,2610],["es un juego que para mí lo tiene muchas",2608,2612],["cosas buenísimas, pero para mí lo mejor",2610,2614],["es como está escrito, eh, los diálogos,",2612,2617],["el el mundo que crea e la la mitología",2614,2619],["que crea sobre sí mismo. ¿De qué se",2617,2621],["trata? ¿Quiénes son esos? Eh, lo que",2619,2622],["vamos a vamos a la siguiente",2621,2624],["diapositiva, por favor. Nos ubicamos en",2622,2626],["la tierra de los muertos. Lo que ven ahí",2624,2627],["es el mural que tiene. ¿Alguien lo puede",2626,2630],["tocar a ese coso? Porque no parece que",2627,2633],["sí. Mira, vamos. Sigue pareciendo por",2630,2635],["alguna razón. Sigue pareciendo ahí está.",2633,2638],["Ahí está. Ahora sí. Eso está, eso está",2635,2640],["en tu cuarto. Eso te ha visto, te ha",2638,2643],["visto el culito. Ese agujero que está en",2640,2645],["el medio. Ese agujero que está en el",2643,2648],["medio es el coso que decías hoy donde te",2645,2651],["masturbas. ¿Qué? No, no, eso eso es una",2648,2653],["flashlight, es otra cosa. Pero no no es.",2651,2654],["Es el Está perfecto. ¿Alguna vez viste",2653,2656],["una flashlight? Nunca vi una flash en mi",2654,2658],["vida. Yo mientras él sigue mostrarle una",2656,2660],["flashlight directamente en Mercadobre.",2658,2661],["Así para mí la tienen que regalar",2660,2664],["directamente o buscar un canje para el",2661,2667],["cumple. Vamos.",2664,2669],["Mundial de flashlight. Claro. Mundialito",2667,2672],["de flashlights. Ahí está esto. Ah, el",2669,2674],["posto. Es una linterna",2672,2677],["pero con una vagina. Claro, hay una",2674,2681],["vagina. Volvamos. Basta hablar de esto.",2677,2682],["Basta basta de flashlight. Voy a comprar",2681,2684],["una. Sí, debería. Está bien. Voy a",2682,2687],["contar mi experiencia. Eh, la tierra de",2684,2689],["los muertos. La tierra de los muertos.",2687,2692],["Eh, desde que te morís y llegas a El",2689,2694],["Marrow al principio, tenés que llegar al",2692,2696],["noveno infierno, donde pasas a la",2694,2698],["próxima vida y está todo bien. Es un",2696,2701],["viaje de aproximadamente 4 años y en",2698,2703],["esta ciudad eh lo que existe es el",2701,2706],["Department of Dead, el departamento de",2703,2707],["la muerte, que es como una agencia de",2706,2710],["viajes. Y existen estos tipos que",2707,2711],["trabajan en la agencia de viajes, que",2710,2714],["básicamente en base a lo que vos hiciste",2711,2715],["en vida, si te portaste bien o te",2714,2718],["portaste mal, te venden un paquete de",2715,2720],["viajes para llegar al noveno infierno.",2718,2722],["Entonces podés, te venden por ahí un",2720,2724],["auto, te venden por ahí un pasaje en un",2722,2728],["crucero o te venden por ahí el el máximo",2724,2730],["paquete, el más el más caro y la gente",2728,2732],["que fue muy buena en vida, que es el",2730,2735],["número nueve. Es el tren que va directo",2732,2738],["al noveno infierno en vez de 4 años en 4",2735,2741],["minutos. Eh, y traje un fragmentito que",2738,2743],["me parece que va a servir para entender",2741,2745],["mucho, mucho mejor. Vamos al siguiente",2743,2746],["video con sonido y sin copyright, por",2745,2748],["favorito.",2746,2752],["[Música]",2748,2754],["Perdone la espera, señor Flores. Estoy",2752,2757],["listo para llevarle ahora. Me llamo",2754,2759],["Manny Calavera. Soy su agente de viajes.",2757,2763],["¿Qué viaje? El viaje de 4 años del alma.",2759,2765],["Es bastante largo. ¿No preferirías",2763,2767],["cruzar la tierra de los muertos en tu",2765,2768],["propio deportivo? O si has llevado una",2767,2770],["vida muy buena, hasta podrías ser",2768,2771],["elegido para un billete en el mismo",2770,2774],["número nueve. El tren expreso de máxima",2771,2777],["calidad directo al noveno infierno. En 4",2774,2780],["minutos en lugar de 4 años. Echamos un",2777,2783],["vistazo a tus",2780,2783],["informes. Las malas noticias son que el",2783,2787],["tren parece estar fuera de tu alcance,",2785,2790],["pero aún me quedan un par de asesidos en",2787,2792],["la manga. Y esa brújula que lleva en el",2790,2794],["mango te será de gran ayuda. Vas a tener",2792,2796],["un viaje estupendo. Ojalá pudiere ir yo.",2794,2799],["¿Y por qué no podrías",2796,2801],["llevarme? No puedo irme de aquí hasta",2799,2803],["que haya zajado mi pequeña deuda. Bueno,",2801,2806],["supongo que los están peor que yo. Eh,",2803,2808],["eh, eh. Me iré de aquí en cuanto pueda.",2806,2810],["Harto de vender bastones a unos burros",2808,2813],["sin pasta. Necesito mejores clientes.",2810,2815],["Necesito un santo de verdad. Necesito un",2813,2818],["muerto santo y rico. Ahí va. Hasta ahí.",2815,2820],["Siguiente diapositiva, por favor. O sea,",2818,2824],["que él tiene que ir caminando. Él sí, el",2820,2826],["que el que le dan el bastón. Eh, Celso",2824,2828],["tenía que ir caminando. ¿Y vos sosso en",2826,2831],["el juego? No, vos en el juego sos Mani",2828,2832],["Calavera, que es la siguiente",2831,2836],["diapositiva, por favor. Manuel Calavera.",2832,2839],["Sí, claro, claro que claro. Festeja el",2836,2842],["Manuel del grupo. Para mí es, si lo",2839,2844],["tuviese que describir diría, \"E Hrey",2842,2846],["Bogar, más irónico.\" Eh, para mí es un",2844,2849],["personaje el trajecito blanco ese.",2846,2851],["Bueno, hay hay la referencia a",2849,2853],["Casablanca es constante, especialmente",2851,2856],["en Rubacaba, que es el año dos. Em, el",2853,2859],["juego se estructura en 4 años y eh",2856,2861],["nuestro protagonista es Mani Calavera,",2859,2863],["que es eh no sabemos bien qué hizo en",2861,2865],["vida, pero tiene que laaburar en esta",2863,2868],["oficina, en el departamento de la muerte",2865,2870],["e vendiendo paquetes de viajes hasta",2868,2871],["pagar su deuda. Lo que le pasa es que le",2870,2874],["tocan todos clientes que no le permiten",2871,2876],["vender los paquetes caros, por ende, no",2874,2878],["le permiten pagar su deuda y finalmente",2876,2880],["llegar al noveno infierno y pasará la",2878,2883],["siguiente vida y que esté todo bien.",2880,2886],["Y de repente el tipo dice, \"Che, ¿cómo",2883,2887],["puede ser que no me lleguen los? Me voy",2886,2889],["a robar uno de los buenos clientes de",2887,2892],["Domino, que Domino es argentino en el",2889,2894],["doblaje. Habla todo casí y dice, \"Che,",2892,2897],["es Garca, el villano.\" ¿Sabes? En los",2894,2899],["Simpson, en el doblaje español gallego",2897,2901],["de los Simpson, el drctor Nick, que es",2899,2902],["el médico chanta, tiene doblaj",2901,2905],["argentino. Como en rango los malos se",2902,2906],["los habían doblado la película.",2905,2908],["Exactamente. A villano es argentino",2906,2910],["también. Hijos de [ __ ] cómo nos odia.",2908,2912],["Nos odian mal. boludo, los odia. No",2910,2917],["hicimos nadaos. Claro. Y en una en una",2912,2920],["triquiñuela utilizando los mensajes, la",2917,2925],["tubería de mensajes y ciertos eh formas",2920,2929],["de globo de gusanos muertos, eh Manny",2925,2930],["logra robarse uno de los clientes",2929,2932],["importantes. Volvamos a la diapositiva.",2930,2936],["Logra dar con Mercedes Colomar merche,",2932,2939],["para decirlo en idioma policial negro,",2936,2940],["sin negro misterio policial, porque",2939,2942],["tiene toda esa onda, tiene todo ese tipo",2940,2944],["de de de narraciones y tipo de búsqueda.",2942,2946],["Es Sí, es 100% es tipo y la música",2944,2949],["también acompaña. Es espectacular y es y",2946,2951],["es una como una mega unión de culturas y",2949,2953],["dice, \"Bueno, Merche.\" Pero resulta que",2951,2955],["a Merche tampoco le puede vender el el",2953,2958],["paquete en el número nueve. Y dice,",2955,2960],["\"¿Qué onda?\" Porque esta mujer fue una",2958,2961],["en la computadora. me dice que fue una",2960,2963],["santa en vida y no le puedo denomar y",2961,2966],["empieza a descubrir que hay una gran",2963,2968],["conspiración en el departamento de la",2966,2971],["muerte donde está involucrado eh su jefe",2968,2974],["y también obviamente está",2971,2976],["involucrado Domino. Tengo una pregunta,",2974,2978],["vos estás contando historia, ¿cómo es el",2976,2980],["juego? ¿Qué tenés que hacer vos en todo",2978,2981],["esto? El juego es un point and click.",2980,2983],["Vos tenés que recorrer eh todo esto que",2981,2985],["estás contando vos vas eh vas",2983,2986],["recorriendo locaciones, vas hablando con",2985,2988],["personajes, es importante hablar con",2986,2990],["todos los personajes y vas encontrando",2988,2993],["objetos, combinándolos y utilizándolos",2990,2995],["eh en otras cosas para resolver los los",2993,2998],["p siendo vos elegís como tu camino y en",2995,3000],["base a eso va cambiando o todo no es es",2998,3001],["super para adelante. Es un juego de",3000,3004],["1998, esto se usa con esto, esto se usa",3001,3006],["con lo otro y esto se resuelve así. Ahí",3004,3008],["preguntaban si envejeció bien o da para",3006,3010],["jugarlo hoy en día. Eh, excelente pie",3008,3012],["para la siguiente diapositiva, por",3010,3014],["favor. Todo parece en el parece",3012,3015],["guionado, pero no lo preguntaron en el",3014,3019],["chat. En el año 2015 se hizo salió el",3015,3021],["remaster doble Final quiere de vuelta.",3019,3022],["Bueno, Team Shaffer, bueno, no importa,",3021,3025],["sale el remaster en 2015 en el QR. Ahí",3022,3027],["pueden ir al Steam. Eh, hay otra formas",3025,3029],["igual de conseguirlo.",3027,3033],["Sí, pero no saben las antenas como bajar",3029,3036],["cosas. Yo yo no sé descargar juegos de",3033,3038],["forma ilegal. El ritmo película, sí,",3036,3040],["juegos, no sé, usamos la palabra con i",3038,3043],["para referirnos a eso. Ah, bajar juegos",3040,3046],["de forma alternativa.",3043,3050],["Alternativa buena eh alternativa",3046,3052],["deltual. Bueno, mi hermano, mi hermano",3050,3053],["está en el chat diciendo que teníamos",3052,3056],["ese juego. Yo no porque lo estaba",3053,3057],["jugando él. Claro, claro, porque lo",3056,3059],["jugaba",3057,3062],["él. Bueno, ahí vamos vemos un poco de lo",3059,3064],["de los personajes secundarios. No voy a",3062,3066],["entrar, pero está Glotis, que si no lo",3064,3067],["amás eh es Glotis es el mecánico, que es",3066,3070],["un demonio. En realidad es un elemental,",3067,3071],["son eh la ciudad de los muertos está",3070,3073],["poblada por estos demonios que están ahí",3071,3075],["para cumplir una sola función. En este",3073,3078],["caso, Glotis es mecánico, necesita estar",3075,3080],["cerca de los autos sí o sí y después",3078,3082],["tenerlo, bueno, los muertos, que de",3080,3084],["hecho cuando mueren en el en la tierra",3082,3087],["de los muertos le salen flores del",3084,3090],["cuerpo porque es tipo lo contrario a la",3087,3091],["muerte que es la vida. Entonces tiene",3090,3094],["ese jueguito muy bello, ¿eh?",3091,3096],["Año uno, el marro, bosque petrificado.",3094,3098],["Año dos, Rubacaba, que donde está el",3096,3100],["Blue Casket, que es un bar donde se hace",3098,3102],["poesía, donde se hace un de poesía, un",3100,3103],["cuadrito de allá, donde está el cuadrito",3102,3109],["allá. Eh, tercer año, el el el barco, el",3103,3111],["océano, el fin del mundo. Y el cuarto",3109,3113],["año, eh, cuando se llega al templo maya,",3111,3115],["el el al templo maya, al templo azteca,",3113,3119],["el noveno infierno. Eh, y bueno, y no me",3115,3120],["quiero olvidar también de Salvador",3119,3123],["Limones, que es el el líder de la",3120,3126],["revolución, eh, y no voy a no voy a",3123,3127],["exparer mucho más. Es un juego que para",3126,3130],["mí en términos de movimiento eh por ahí",3127,3132],["envejeció un poco mal, en el sentido de",3130,3134],["que tosco. Sí, es un poco tosco. Tenés",3132,3136],["que, o sea, te rota. Es como era muy de",3134,3139],["la época. Eh, es el, si no me equivoco,",3136,3141],["es el según es como el primero que",3139,3143],["utiliza tecnología que que es una",3141,3146],["aventura gráfica en 3D de Lucas Arts. Eh",3143,3147],["eh como aventura gráfica creo que es la",3146,3150],["primera de Lucas Arts en 3D eh y es",3147,3152],["previo al Escape eh From Monkey Island.",3150,3155],["Dicho esto, em, los puzzles también son",3152,3160],["un poco tirados de los pelos, eh, no son",3155,3163],["no son tan lineales siempre, son un poco",3160,3166],["complicados y y no me pare Pero pero la",3163,3168],["historia es muy bella, los diálogos son",3166,3170],["geniales, los personajes son increíbles.",3168,3173],["Yo podría ver, de hecho, para mí si si",3170,3175],["hay que hacer una película, por ejemplo,",3173,3178],["animada de un una aventura gráfica de la",3175,3180],["Era Dorada de Lucas Arts, yo hablaría de",3178,3182],["Green Fandango antes que Mon.",3180,3184],["Eh, antes que Mon Island Green Fang. Sí,",3182,3186],["porque para mí es más",3184,3190],["cinematográfico Green Fandango.",3186,3195],["Eh, para Y quién es Green Fandango?",3190,3198],["No, ese es el título. Pero, ¿qué",3195,3202],["es? Entiendo que es es un el Grim Reaper",3198,3205],["eh y fandango",3202,3208],["en tengo entendido, creo que es no no",3205,3211],["sé. Es un tipo de Puede ser que haya una",3208,3215],["Olivia poeta zurda, cheta, dicen. Es un",3211,3218],["Argentina también es una danza es una",3215,3221],["danza española. Ahí está de entre dos",3218,3223],["personas con",3221,3227],["casta castañuelas y entonces sería como",3223,3231],["una danza entre dos green, claro, de dos",3227,3233],["como Green Reapers. Danza. Una danza de",3231,3234],["la muerte de Green Reapers. Dicen que",3233,3237],["hay dos argentinos, que uno es una poeta",3234,3241],["Bolivia. Sí, la que es la que sí la la",3237,3243],["la potiza en el Blue Casket, pero el más",3241,3246],["el más que el más resalta es Don Cop,",3243,3248],["¿no? Don Comal es el jefe e domino.",3246,3250],["Domino. O sea, no hay una versión",3248,3252],["remasterizada, ¿no? Sí está la versión",3250,3255],["remasterizada que para mí está un",3252,3257],["poquito, mínimamente bugada, pero se",3255,3259],["recontra puede jugar. Sí, pero se",3257,3262],["recontra puede jugar y para mí está",3259,3263],["bueno. Y si les gustan las aventuras",3262,3266],["gráficas, eh, nada,",3263,3268],["jueguen, juegen Green Fanango, gente.",3266,3269],["Exact,",3268,3269],["[Aplausos]",3269,3271],["[Música]",3269,3271],["[Aplausos]",3271,3275],["[Música]",3271,3275],["a favor en líneas generales de las guías",3275,3281],["y de jugar los juegos en modo easy.",3277,3283],["No lo elijo. Estoy a favor de que exista",3281,3286],["la posibilidad en algunos juegos. Eh, en",3283,3289],["el SS, no, ahí no. Eso es dificultad",3286,3290],["única y está hecho así y tiene que ser",3289,3292],["así y por algo está hecho así. De hecho,",3290,3295],["incluso me atrevería a decir que un poco",3292,3299],["es una respuesta a cierta eh eh pero",3295,3301],["usar guías si no no lo puedo poner. Sí,",3299,3304],["yo estoy a favor. Intentalo, o sea, como",3301,3305],["con todo sentido común. Intentalo, no",3304,3309],["seas Claro. Bueno, también, pero bueno,",3305,3311],["sí, eso es verdad, pero para mí en los",3309,3313],["videojuegos sí y está bien intentarlo,",3311,3315],["metele onda, pero sin nada. ¿Qué s? Yo",3313,3316],["tenía 8 años cuando jugué el Gen",3315,3320],["Fanango, 1998, 89 años. La verdad que me",3316,3323],["excedió un par de cosas. La carrera, la",3320,3325],["carrera de Galgos me excedió,",3323,3329],["e está para mí está bien. Sí, yo quería",3325,3332],["saber cómo se Sí, claro. Y además en esa",3329,3333],["época no había celular, no había",3332,3336],["internet. O sea, realmente estuve con,",3333,3338],["no sé, por ejemplo, para resolver",3336,3341],["Rubacaba y sus dos semanas en Rubacaba,",3338,3343],["no sé, su semana en Rubacaba, no me",3341,3345],["acuerdo. No, no me acuerdo exactamente,",3343,3347],["pero tuve mucho tiempo, ¿eh? Y después,",3345,3350],["bueno, está, vas resolviendo, está y",3347,3353],["está. Y ahora, ¿qué? En este formato,",3350,3355],["¿qué juego hay ahora en Boga? ¿Cuál está",3353,3357],["en Boga? ¿Cuáles juegan los pivardos?",3355,3360],["Cosco, ¿qué juega?",3357,3362],["No sé. A ver, tendría que me gusta,",3360,3364],["¿sabes que pensé en traer",3362,3366],["recomendaciones de aventuras gráficas de",3364,3369],["ahora? A mí me gusta mucho eh una una",3366,3372],["productora que se llama Watchet Games,",3369,3374],["que no son exactamente ahora, pero me",3372,3376],["acuerdo el Shemin Ru.",3374,3379],["E e estoy tratando de acordarme las",3376,3381],["otras, eh, tendría que buscarlas, pero",3379,3383],["todo lo que es Watchet Games me gusta",3381,3385],["mucho. E después Péndulo Studios en",3383,3386],["España, tenía un par que eran muy",3385,3389],["buenas. Eh,",3386,3392],["a ver, estoy a ver",3389,3395],["sium. Sí, pero disco no, no lo considero",3392,3398],["una aventura gráfica, no es más de de",3395,3400],["diálogo. Listo, bloqueen al que dijo",3398,3401],["eso, por",3400,3403],["favor. Hay que ya no hay muchas",3401,3405],["aventuras gráfica. Y baja, ¿te acordás",3403,3406],["de la aventura gráfica de Alejo",3405,3409],["Valentina? La mono. Claro, de hecho le",3406,3411],["agradecí a Siicula en el especial de",3409,3413],["YouTube. Le dije, \"Gracias por la isla",3411,3414],["de lo mono porque es espectacular. Es la",3413,3418],["primera vez que vi una una referencia de",3414,3420],["alguien en Argentina de del Y a vos no",3418,3422],["te dan ganas de hacer una aventura",3420,3425],["gráfica. Eh, sí, algún día tal vez puede",3422,3428],["ser. Sí, me gustaría me gusta la la",3425,3431],["narración, los árboles de diálogo, esos",3428,3434],["llaraste algo, Fo no hay encontré un",3431,3436],["montón de nombres que",3434,3439],["La aventura gráfica ha muerto. Bueno,",3436,3441],["Taleil dicen, pero no es la aventura",3439,3443],["gráfica ha muerto. Ya no hay más",3441,3445],["aventura gráfica. Pero sabes qué hay,",3443,3447],["qué hay mensajes.",3445,3450],["Mentira, yo me compré una flashlight una",3447,3453],["vuelta y cuando abrí la caja me di",3450,3456],["cuenta que estaba modelada eh de la",3453,3459],["puchaina grain, así que supuestamente me",3456,3461],["hago la pajugi con eso. Dato para",3459,3463],["Navaja, hay muñecas sexuales",3461,3466],["hiperrealistas de Tifa.",3463,3469],["¿De quién? personaje de Final Fantasy 7.",3466,3472],["O sea, que esas cosas vienen, vos podés",3469,3474],["eh pedir personalizar una vagina. Sí,",3472,3476],["igual que los consoladores que viste que",3474,3479],["las estrellas porno eh moldean, se ponen",3476,3482],["un yeso y moldean y vos podés comprar el",3479,3484],["detalle. Yo puedo comprar",3482,3486],["específicamente. Wow, qué mundo. Eh, de",3484,3489],["hecho hay ahora hay hasta un perfume e",3486,3491],["con la forma del pene de una estrella",3489,3493],["porno, pero no tengo el material. Si al",3491,3494],["si alguien lo está mirando y me lo",3493,3497],["quiere mandar. Eh, pero sí, eh, hay",3494,3499],["hasta perfume con forma del pene de una",3497,3501],["estrella de porno y y el olor es olor a",3499,3504],["pene no sabría que huele. Si lo consigo,",3501,3505],["lo traigo, ¿eh? Si lo consigo, lo",3504,3507],["traigo. Tenías que traer que habías",3505,3510],["dicho el coso que te que simula los",3507,3512],["dolores de la menstruación. No, pero no",3510,3514],["lo de la gaviota, lo de la gaviota",3512,3517],["herida. Voy a voy a traer el simulador",3514,3520],["de dolor premenual. La paloma y no la",3517,3522],["gaviotería, perdón. Eh, sí. Machirulo.",3520,3524],["Bien. ¿Por qué Machirul? Para que vean",3522,3526],["lo que vivimos las mujeres, ¿eh? Y a ver",3524,3529],["si ustedes se bancan el dolor. Pero,",3526,3530],["pero faltaba para eso. Pero bueno, no,",3529,3532],["pero ahora me lo van a robar de otro",3530,3535],["canal de este lo vieron acá, o sea, no",3532,3537],["lo vieron acá primero, pero escucharon",3535,3540],["de eso acá primero. Ah, perdón. Y dice",3537,3541],["en el chat, \"Estel Armés point and click",3540,3543],["argentino.\" Sí, Estel Armés. Estel",3541,3545],["Armés. Pero, ¿por qué se lo decís con",3543,3547],["vos enojado? Quedaste navaja. Me gustó",3545,3549],["mucho este lo que jugué del estelarmes.",3547,3551],["Me me encantó. ¿Queres que lo bloqueemos",3549,3554],["igual por las dudas? Bloque, chiquito.",3551,3556],["¿Hay más mensajes?",3554,3558],["Hace poco vi el cajero del chino de acá",3556,3560],["a la vuelta de mi casa cortándose las",3558,3564],["uñas con los pies arriba del mostrador.",3560,3564],["¿Qué es lo que aplauden? ¿Qué es lo que",3565,3568],["aplauden? Es un asco lo que está",3567,3570],["contando. Bueno, pero es real, es la",3568,3573],["vida real. Jorge, vamos a aplaudirlo",3570,3574],["real. Es mi supermercado y me lo cojo",3573,3578],["que quiero. Hay mensajes. Yo de pendeja",3574,3581],["descubrí el dryping y mis peluches son",3578,3583],["mis mejores amigas. Claro. ¿Cómo qué es",3581,3586],["eso? Vos que cantada. El dry humping ese",3583,3589],["e cuando te pones encima de algo para",3586,3591],["hacer fricción como la peli de Pampita",3589,3595],["de la peli de Pampita. Sí, sí, como",3591,3597],["muchas. Eurotrip creo que también tiene",3595,3599],["una escena de dryamping. Es como muy",3597,3602],["impopular el dryham en los adolescentes.",3599,3604],["Frotate o entre entre personas, pero",3602,3608],["vestidas. Vestidas que nunca hay un este",3604,3612],["un un coito. Eh, ¿hay más audios de",3608,3614],["estos hermosos? Araña, normalicemos usar",3612,3617],["el satisfier con la pareja, por favor.",3614,3619],["También total, total. Ese es otro tema",3617,3623],["de discusión. Eh, no está mal usar este",3619,3624],["aparatos, juguetes con lo que es tu",3623,3627],["pareja. No, no está mal. Está mal, no es",3624,3628],["excluyente. Una cosa no excluye a la",3627,3632],["otra. Hay más araña, dada. Hay unas",3628,3636],["cápsulitas que se le ponen como a alguna",3632,3638],["cosa esa del Stanley y que no le dan",3636,3641],["sabor al agua, o sea, no la saborizan,",3638,3643],["sino que como que desprenden un olor y",3641,3646],["vos flayás cuando lees eso.",3643,3649],["Que las que la el agua tiene gusto algo.",3646,3651],["Cambio rotundo de tema, sí, pero no son",3649,3653],["para el Stanley. Es como una botella",3651,3654],["especial que le pones como un pod, como",3653,3657],["si fuera el tenés preso y larga olor,",3654,3659],["pero engaña a tu cerebro de una manera",3657,3661],["que cuando vos lo tomá sentís el gusto",3659,3664],["del olor. En tu caso no funcionaría.",3661,3668],["Claro. Es que se ríe.",3664,3670],["Siempre todo termina en la novia de",3668,3672],["Jorge. Sí. Y en la mofa. En la mofa, la",3670,3674],["moch. que no le dijimos que la gente se",3672,3676],["quejaba porque decía que sus votos no",3674,3679],["contaban tanto porque en el Mundial de",3676,3681],["Galletitas la degustación no era",3679,3685],["completa porque Jorge no tienes el gusto",3681,3687],["siento gusto perfectamente",3685,3688],["es",3687,3691],["perfectamente. No, no sabes navaja, no",3688,3693],["no estás adentro de mi cabeza. Pero el",3691,3697],["el olfato es parte del gusto, ¿eh? Andá",3693,3698],["a agarrar a Francis Malman y decirle que",3697,3700],["no.",3698,3703],["No le digan, no le digaj. Me están",3700,3705],["haciendo. Imagínate hacerle esto a una",3703,3706],["persona",3705,3709],["sorda. Escuchía. Claro. Podrías hacerle",3706,3711],["bullying tranquilamente. Hay hay más",3709,3714],["mensajes lindos añ. O sea, sí puedes",3711,3717],["tener un juguete, un sac o lo que sea,",3714,3720],["pero nada reemplaza a la sangre y el",3717,3724],["sudor humano. La carne, las venas, a la",3720,3727],["carne, un buen chirlo en el culo. Ese",3724,3729],["coso no te ha dado un consolo te da un",3727,3730],["chirlo en la cola, pero nunca dije nadie",3729,3732],["dijo lo contrario. No te tira el pelo y",3730,3735],["te dice, ¿te gusta así? Bueno, seevaron",3732,3736],["solos. Sí, sola. [ __ ] no te dice",3735,3739],["putita. No te dice putita.",3736,3743],["No te escupe la boca. Bueno, está",3739,3745],["escuchando a la mamá. Está escuchando",3743,3749],["mielo. Está escuchando a mamá Tina. Me",3745,3750],["olvido que está escuchando programa. El",3749,3751],["año pasado había un programa que se",3750,3753],["dedicaba a esto. La verdad nadie lo",3751,3756],["recuer lo veía tu mamá. Por eso tu mamá",3753,3758],["lo veía feliz. Claro. Y así estaba mi",3756,3761],["mamá estaba indignada. Eh, un mensaje",3758,3763],["más arañas. Toda esa época de juegos,",3761,3766],["Team Hospital, Comandos, Starcraft, es",3763,3769],["la época morada de los juegos para mí.",3766,3771],["Sí, amigo, tal cual. Hay, me di cuenta",3769,3773],["que hay tres temas. Estamos eh",3771,3776],["flashlight, Green Fandango oas. Tengo",3773,3778],["una una última pregunta antes de avanzar",3776,3781],["con el coso ese, ¿cómo se llama la",3778,3783],["vagina rara que usas vos? Flashlight.",3781,3785],["¿Se mueve o la tenés que mover vos?",3783,3788],["Depende cuánto cuánta pongas. Hay",3785,3790],["opciones de que yo no hago nada y se",3788,3793],["mueve sola tipo un ordeñador. Claro. Hay",3790,3795],["eh una que le cargas el líquido eh del",3793,3797],["lado de atrás para que tenga como la",3795,3800],["lubricación natural. Apa y realmente",3797,3803],["visitar Japón te hace cosas? Sí. Para. Y",3800,3805],["yo tengo una pregunta para vos, Jorge. A",3803,3807],["ver, pregúntame la baja. ¿Tu mascota",3805,3811],["también es un poco tóxica? Sí.",3807,3812],["Excelente. Porque la mía también, de",3811,3815],["hecho, Omi es recontraóxico. Es mi única",3812,3817],["relación. Por eso no puede venir acá.",3815,3819],["Sí, no, no, no puede venir porque no yo",3817,3821],["necesito hacer un programa y él necesita",3819,3823],["que estar todo el tiempo ahí conmigo.",3821,3827],["Eh, mi mascota es recontraóxica. Monamí",3823,3829],["te invita a devolverle todo ese amor",3827,3832],["intenso de la mejor manera con",3829,3834],["alimentación 100% saludable hecha con",3832,3836],["ingredientes naturales y carne fresca.",3834,3839],["Mono a mí, lo mejor para tu mascota, am",3836,3842],["a homicidio le encanta, le encanta lo",3839,3843],["amor a mí le encantan, pero a lo loco.",3842,3847],["Te da la patita, se pone, gira, gira así",3843,3849],["como un trompo. Eh, esto me hace acordar",3847,3851],["a que yo te conocí por un video. Yo los",3849,3853],["conocí a navaja por un video donde él",3851,3854],["contaba que su perro se llamaba",3853,3855],["homicidio. Tenía un collar. puede ser de",3854,3858],["la renga y que alguien te preguntó, \"¿Te",3855,3860],["gusta la renga?\" Y vos dijiste, \"No, no,",3858,3863],["a él le gusta.\" Ah, ahí te conocí, la",3860,3865],["verdad. Hermosa primera impresión.",3863,3867],["Bueno, me alegro que haya sido por ese y",3865,3869],["no por Sí, sí, sí, si fue por ese, nada",3867,3871],["de flashlight, nada de cosas raras. Eh,",3869,3873],["hay muchas noticias para hoy, pero nos",3871,3875],["vamos a enfocar solo en una, en la más",3873,3879],["importante, eh, que es lo que ha",3875,3882],["ocurrido. Es es esa es la música típica",3879,3884],["de las Mat, ¿no? Por",3882,3887],["supuesto. Hay noticias de las más.",3884,3890],["Cuando piensan las mato, obviamente.",3887,3893],["Totalmente. 100% eh creo que edad es la",3890,3895],["persona indicada quizás para hablar de",3893,3896],["lo que pasó. Hoy me lo pidieron, así que",3895,3899],["por favor clipeen esto para para después",3896,3901],["hacerlo colab y mostrarle a mis",3899,3902],["seguidores. Básicamente la Mata a partir",3901,3905],["de hoy salió en el Boletín Oficial, va a",3902,3906],["dejar de intervenir en la importación de",3905,3908],["ciertos productos destinados a uso",3906,3911],["personal como maquillaje, perfume,",3908,3913],["cremas. Lo que es importante que",3911,3915],["entiendan esto es que es una resolución",3913,3917],["personal, no de venta. O sea, vos vas a",3915,3920],["poder traerte lo que quieras del",3917,3922],["exterior, pero no para venderlo, sino",3920,3925],["para usarlo. ¿Por qué esto es? La gente",3922,3928],["está como medio como preocupada, porque",3925,3929],["esto significa que a Mat se va a",3928,3933],["deslindar de toda responsabilidad de que",3929,3934],["del producto que vos compraste. Es",3933,3936],["decir, vos compraste una flashlight que",3934,3938],["estaba hecha con silicona con plomo",3936,3940],["porque literalmente entra la flashlight",3938,3942],["en la categoría. productos higiénicos",3940,3944],["descartables de uso",3942,3947],["intravaginal, eh de uso higiénicos",3944,3949],["descartables de uso externo,",3947,3952],["pañales, protectores, lo que sea. Eh, y",3949,3954],["lo que te puede pasar, bueno, depende",3952,3957],["cómo está elaborado, lo que sea, si te",3954,3959],["pasa algo, le pasa algo a alguien que le",3957,3961],["regalaste eso, eh, a la mat, el gobierno",3959,3963],["se deslindan por completo. O sea, es",3961,3966],["como Lola. Eh,",3963,3969],["¿y cuál es el problema? Es eh te",3966,3971],["compraste un panal y ritó el bebé.",3969,3973],["[ __ ] Te salió un orzuelo porque te",3971,3975],["compraste una sombra trucha. [ __ ] Te",3973,3978],["compraste un perfume de $50 que era",3975,3982],["igual al de 500, pero pero era réplica.",3978,3983],["[ __ ] Tiene tiene olor a alcohol.",3982,3986],["[ __ ] Eh, está siendo muy cruelada.",3983,3987],["No, no, pero pero es que es verdad",3986,3991],["porque eh realmente hay condiciones en",3987,3994],["las que se elaboran ciertos cosméticos,",3991,3997],["cremas, lo que sea, que son bastante eh",3994,3999],["duras. De hecho, yo traje algunos clips",3997,4000],["para que los vean, para que tengan",3999,4002],["cuidado a la hora de comprar, porque,",4000,4003],["por ejemplo, dicen, \"Bueno, ahora me voy",4002,4004],["a comprar por Amazon este protector",4003,4009],["solar de eh $5, que es un eh de primera",4004,4012],["marca que acá me sale 70,000 pes, pero",4009,4014],["era trucho, entonces no te protegía",4012,4016],["adentro. vos no sabés qué hay ni con qué",4014,4018],["se hizo. Y por ejemplo, así esto, estas",4016,4020],["son las condiciones en las que se hace,",4018,4023],["por ejemplo, un maquillaje réplica. Eh,",4020,4024],["réplica se le dice a unos que se ven",4023,4027],["como los originales, son casi iguales,",4024,4029],["casi idénticos, solo tienen un par de",4027,4031],["palabritas eh que lo diferencian o algún",4029,4034],["loguito o lo que sea. Y esto es las",4031,4036],["condiciones y hay peores todavía. Más",4034,4041],["traje un par así como de los más feos. E",4036,4043],["pero bueno, para mí lo clave acá va a",4041,4044],["ser comprar de proveedores y",4043,4046],["distribuidores legítimos y tener mucho",4044,4048],["cuidado en Amazon que tiene réplicas",4046,4050],["realmente casi idénticas de todos los",4048,4052],["productos, pero son protectores solares",4050,4054],["que no protegen maquillaje, que tiene",4052,4056],["plomo, que tiene eh materias fecal,",4054,4059],["literalmente. Sí, caca. Eh, tienen",4056,4061],["restos. Eh, se lo ha analizado esto",4059,4063],["porque ha pasado mucho en Estados",4061,4065],["Unidos, ya viene pasando con el boom de",4063,4067],["la Kuty. Todos los productos coreanos se",4065,4070],["truchean mucho y todo el coreano es algo",4067,4072],["muy aspiracional, eh, para las personas,",4070,4075],["les encanta como la la beauty coreana,",4072,4079],["pero se lo compran y tiene plomo, tiene",4075,4081],["eh mercurio. Eh, ¿y qué te puede pasar",4079,4082],["en la piel si yo me pongo algo de eso?",4081,4084],["ponerle de todo. Te puede pasar",4082,4086],["dermatitis que son como inflamación,",4084,4089],["rojeces, te puede llegar a salir eh una",4086,4091],["puedes generar una rosa que nunca habías",4089,4093],["tenido y listo, crónicamente tenés",4091,4096],["rosa eh orzuelos, te te puedes a tener",4093,4098],["problemas de la vista a largo plazo, te",4096,4100],["puede llegar cáncer a largo plazo, o",4098,4102],["sea, no es joda, o sea, tener mucho",4100,4103],["cuidado a la hora de comprar estos",4102,4105],["productos y la verdad es que es una",4103,4107],["lástima que que se puedan deslindar así",4105,4109],["totalmente de la responsabilidad. para",4107,4111],["compras personales. Personal, no se",4109,4113],["puede comprar, dice, se encuentra",4111,4114],["prohibida la comercialización y",4113,4116],["utilización con fines de lucro y o",4114,4118],["distribución gratuita. O sea, no se",4116,4120],["puede comprar, tipo, me compro 20 lip",4118,4123],["glosses y los vendo, no podés. Eso no se",4120,4124],["puede, tenés que hacer todos los",4123,4127],["registros de eh importación y todo, pero",4124,4130],["sí si querés de uso personal sí tenés",4127,4132],["que eh entras a donde quieras, lo",4130,4135],["comprás y te llega, teniendo siempre los",4132,4137],["trámites del correo, todo lo que eh pero",4135,4140],["bueno, es una resolución que tuvo mucho",4137,4143],["impacto, mucho wow, porque hay gente muy",4140,4145],["emocionada y hay gente que está como",4143,4147],["dice, \"Per, cuidado, puede ser que la",4145,4149],["gente muy emocionada casualmente sea",4147,4152],["gente como más afina al al gobierno. Sí,",4149,4155],["puede ser porque lo ven como un No es",4152,4157],["Cuca, no es Cuca querer que la gente no",4155,4159],["se muere. ¿Viste tu momento Cuca Shen?",4157,4160],["Hay algo ahí en el chat de hay algo ahí",4159,4162],["que estabas todo cuqueando. Te",4160,4164],["cuqueabas. El programa se puso muy cuca",4162,4167],["porque pensab había que votar entre Axel",4164,4169],["y entre y entre Cristina lloraba en el",4167,4172],["chat. Claro, es que se ve como un Pero",4169,4174],["no es Cuca pedir que la gente no se",4172,4176],["maquille con [ __ ] Cuca. Jorge, ¿cómo",4174,4178],["que queres que la gente viva? Quiero que",4176,4181],["la gente viva. Bueno, será Cuca. Será",4178,4182],["cuca.",4181,4185],["cuquero. Eh, se ve como un logro de",4182,4186],["parte de cierto sector como diciendo,",4185,4188],["\"Vamos a poder traer por fin todo lo que",4186,4190],["queríamos traer ordinarios que gente",4188,4192],["ordinarios.\" Pero realmente es",4190,4194],["preocupante porque ordinarios son unos",4192,4195],["ordinarios como al fin voy a poder traer",4194,4198],["la pasta de el maquillaje de Corea del",4195,4200],["Sur. Se te va a caer el ojo, [ __ ]",4198,4202],["Sí, porque bueno, puede pasar eso, se te",4200,4203],["puede caer el ojo, literalmente. O sea,",4202,4205],["que hay que tener cuidado. Plomo y",4203,4209],["plomo, mercurio, materia fecal, orina,",4205,4210],["eh lo que sea. Hay rastros. De hecho,",4209,4213],["hay un documental en Netflix eh que",4210,4215],["habla justamente de todas estas eh",4213,4218],["imitaciones eh chinas, réplica de",4215,4220],["maquillaje, esto de los cosméticos de",4218,4222],["protectores solares que son iguales, son",4220,4223],["a la a simple vista son idénticos,",4222,4225],["idénticos, pero después te lo pones y",4223,4227],["sale un engrudo todo blanco, todo feo,",4225,4230],["que traje un Ahí está, por ejemplo, una",4227,4232],["réplica que se compró y ella lo puso en",4230,4233],["una cámara V que te ve el protector",4232,4235],["solar y se debería ver negro, pero el de",4233,4236],["ella, el trucho, se veía blanco, o sea,",4235,4239],["no tenía protección solar, no estaba",4236,4240],["protegiéndose Entonces, si van a",4239,4242],["comprar, tengan mucho cuidado porque",4240,4244],["hasta mismo Amazon tiene muchos",4242,4247],["distribuidores truchos, eh, y es muy,",4244,4249],["eh, fácil caer engañado porque son",4247,4250],["iguales, son realmente iguales en",4249,4252],["packaging y vos no lo podés tocar, no lo",4250,4255],["puedes ver. que esto, como decías, hay",4252,4258],["mucho de aspiracional, ¿no?",4255,4258],["es como las marcas, pero en realidad acá",4258,4264],["hay muchas cosas de industria",4261,4266],["nacional que están buenísimas, pero",4264,4269],["claro, vos querés como la marca que",4266,4271],["viste, que usa no sé quién afuera que",4269,4273],["acá es carísima, entonces donde la",4271,4275],["encontrás barata por ahí decís como,",4273,4277],["\"Che, negoción negoci, pero en realidad",4275,4279],["era retrucho y adentro tenía das saber",4277,4281],["qué porque nunca pudiste ver la fábrica,",4279,4283],["nunca podés comunicarte con nadie y si",4281,4286],["te pasa algo realmente no estás ahí, o",4283,4287],["sea, O sea, espero que tengas de y vayas",4286,4290],["a la guardia porque si no eh se te cae",4287,4292],["la cara básicamente. O mismo la",4290,4294],["flashlight. Volvamos a la flashlight.",4292,4296],["Muy importante. Sí, todos los caminos",4294,4297],["conducen a la flashlight. Todos los",4296,4298],["caminos conducen a la flecha o a la",4297,4300],["copita mensual. Realmente puede tener eh",4298,4304],["un montón de de cosas de de químicos que",4300,4306],["no están aprobados en las regulaciones",4304,4308],["que se tienen que aprobar, que ahora lo",4306,4310],["podés importar sin ningún problema. Y",4308,4312],["bueno, eh, andas a ver qué le pasa a",4310,4316],["amiguito, a tu pene, claro. Este, o a tu",4312,4319],["paloma. Sí. Así que tu gaviota. Gaviota.",4316,4320],["No se olviden de la industria nacional,",4319,4323],["básicamente, eh, que estamos acá y",4320,4325],["nosotros cumplimos con Amat. Sí, claro.",4323,4327],["Bueno, gracias",4325,4329],["dada.",4327,4332],["Eh, quienes sobrevivan estos últimos 3",4329,4335],["años realmente va a ser un milagro. Eh,",4332,4337],["consíguense que afortunados y llegan al",4335,4341],["2027 vivos y con todas las partes. Sí,",4337,4342],["díganme cuca lo que",4341,4348],["quieran. Seré muy cuca, pero soy humano.",4342,4350],["Perdón por ser tan humano y querer el",4348,4353],["bienestar del pueblo argentino, pidiendo",4350,4355],["que compren cosas de calidad y no",4353,4356],["mueran.",4355,4359],["Y es momento de recibir a nuestra",4356,4362],["invitada, a quien vamos a recibir con un",4359,4366],["fuerte aplauso, porque ella es youtuber,",4362,4370],["ella es actriz, ella es modelo, ella",4366,4373],["estuvo en C y nos va a hablar de todos",4370,4375],["los entretelones de C. Le damos un",4373,4379],["fuerte aplauso a Papi sirviendo",4375,4384],["[Aplausos]",4379,4386],["[Música]",4384,4388],["[Aplausos]",4386,4391],["conta. Pelito perfecto.",4388,4394],["Además, vamos a saludar.",4391,4396],["[Aplausos]",4394,4398],["[Música]",4396,4402],["Saluda con la carter. Este es quizás el",4398,4404],["único programa donde cuando llega el",4402,4405],["invitado y saluda es de verdad porque no",4404,4407],["lo llegamos a boludo. Yo no sabía si",4405,4409],["tenía que hacer algún corrio, ¿viste?",4407,4411],["Ahí yo lo me frené. Perfecto. Serviste,",4409,4415],["serviste ahí en cámara. Listo.",4411,4417],["¿Cómo andan? Bien. Buena campera. Sí,",4415,4418],["sí, estoy, me vine desobligado. Lo",4417,4420],["único, pero acá está lindo, pero afuera",4418,4423],["está bien afuera. Heavy. Eh, estoy",4420,4426],["contenta de venir. Sí, soy muy fanática",4423,4428],["de uno y cada uno de ustedes. Eso me di",4426,4429],["cuenta. Fu jod en el auto. Como que",4428,4432],["dije, \"Uy, a fíate. Creo que hablamos",4429,4434],["desde hace un montón de años.\" Es",4432,4436],["verdad, hablamos hace mucho. Hace mucho.",4434,4438],["Jorge. Bueno, voy a hacer como fiesta de",4436,4441],["15. Jorge, ¿qué decirte?",4438,4444],["Jorge, ¿qué decirte? Este,",4441,4448],["ay, ay, no. Pero por favor, continúa.",4444,4451],["Los resúmenes son",4448,4455],["son nada perfectos. Sí. Y de toda la",4451,4457],["vida una vez me acuerdo que te invitamos",4455,4460],["a Veratombe y te dijimos un día que no",4457,4462],["había función y vos te fuiste igual",4460,4464],["hasta el teatro. ¿Vos te acordas de eso?",4462,4466],["Me acuerdo. Jorge fue a algún lado.",4464,4468],["Jorge no va a ningún lado. ¿Qué? Jorge",4466,4471],["salió de su casa para vernos y estaba",4468,4473],["mal el día. No me acuerdo. Sale de su",4471,4475],["casa. Le hicieron eso. Culpa. Es por",4473,4477],["culpa de Catombe. Es por culpa del",4475,4479],["Catombe. Pará, boludo. El Ale te",4477,4481],["escribió, uno de los chicos de Catombe",4479,4483],["te escribió. Fuimos a Paraá, paraá.",4481,4486],["Fuimos a La Plata a hacer una hacer la",4483,4489],["obra. Estaba más cerca de tu casa. No,",4486,4492],["no, no tampoco para tanto. En Córdoba y",4489,4495],["era ponerle viernes o viernes y sábado y",4492,4496],["te dijimos poner que era el sábado y te",4495,4498],["dijimos viernes. Claro. Y se fue el",4496,4500],["viernes, boludo. Y no había nadie en el",4498,4502],["teatro. Yo por lo menos no le olvido.",4500,4503],["Qué bueno saber que vos sí te lo",4502,4505],["olvidaste. Yo me quedé siempre con mucha",4503,4508],["culpa por es ahora me acuerdo y vuelve",4505,4509],["el rencor.",4508,4511],["Y vuelve la puede volver un rencor que",4509,4513],["no recordas. Que no, que no volvió",4511,4515],["rencor. No, porque esto es lama a veces",4513,4517],["esto es tipo se pudre, no importa.",4515,4520],["Vos record los recordes yo. Ah, okay,",4517,4522],["okay. Tenía que estar enojado.",4520,4525],["Eh, bueno, eso era el recuerdo que tenía",4522,4527],["navaja. Ah,",4525,4530],["debo decir que con mi pareja estable,",4527,4532],["Tomás Ferrero, nosotros empezamos a ver",4530,4535],["tu canal cuando no te veía ni el papo",4532,4537],["navaja. No te veía ni el papo. Era el",4535,4539],["único papo que te veía era yo. Sí, lo",4537,4541],["sí, lo sé perfectamente. Y de hecho te",4539,4544],["lo iba a decir. Sos la primer persona",4541,4546],["con seguidores que recomendó mi canal.",4544,4549],["Alguna vez creo que tenía cuatro videos.",4546,4553],["A ver, no sé ni cómo te llegó porque no",4549,4557],["lo internet, internet, internet ahí",4553,4560],["espiando. Eh,",4557,4562],["dada, ¿qué",4560,4563],["decirte?",4562,4565],["Este,",4563,4567],["¿sabes? Oh, es dada. Son las dos muy",4565,4571],["altas. Sos alta y sos",4567,4578],["muy dada con la gente. Sí, eso.",4571,4578],["Está en el chat y dice que que sí, que",4581,4585],["ella también que ella fue con Jorge y es",4583,4588],["verdad en la época queamos pareja. Yo no",4585,4590],["me acuerdo antes de la pandemia antes de",4588,4592],["yo no me acuerdo nada antes de la",4590,4593],["pandemia. Las mujeres se acuerdan,",4592,4596],["mujeres tienen rencor",4593,4598],["la mujer tiene memoria, se dice. Quizás",4596,4601],["te odia, Nati Maldini. No, Nati, no. No,",4598,4603],["Nati, no me odes, por favor. Me muero.",4601,4607],["Eh, bueno, ¿estuviste en Can? Estuve en",4603,4609],["Cans. ¿Por qué? ¿Cómo llegaste a Kans?",4607,4612],["No, esos muchos comentarios. ¿Qué es?",4609,4615],["¿Qué [ __ ] en Cans esta piba? No, digo,",4612,4618],["no, miren, o sea, en Cans hay",4615,4620],["como varias formas de acceder a ese",4618,4621],["festival que ya sabemos que es",4620,4624],["reexclusivo. Una es presentar una peli,",4621,4627],["un docu, algo que que se proyecte en el",4624,4630],["festival y vos seas parte del equipo,",4627,4633],["¿no? Actor o productor o director, lo",4630,4636],["que esa es la más conocida. Otra es eh",4633,4638],["por por el motivo por el que fui yo, que",4636,4640],["es con una marca. El festival tiene",4638,4642],["algunos auspiciantes, uno papi. Dice",4640,4643],["Natalia",4642,4647],["Malínel sabía ha sido perdonada. He sido",4643,4650],["perdonada. Eh, otra es con hay marcas",4647,4652],["que son auspiciantes del festival. Una",4650,4654],["si no es la más una de las más",4652,4656],["importantes que es Campari. Sí. Y ellos",4654,4658],["son los que me invitan. Me invitan a mí",4656,4661],["como en Argentina. Eh, no sé, de España",4658,4664],["llevaron a los Javis, a los directores.",4661,4667],["Eh, ubican los Javis, los españoles, eh,",4664,4670],["Paquita Salas, la Mesías. Sí, sí. Eh, y",4667,4673],["así de distintos países llevaron gente.",4670,4674],["Y otra forma de acceder a Canes es",4673,4677],["pagando. Y no sé los precios, pero dicen",4674,4680],["que es, ah, puedes pagar. Me dijeron que",4677,4682],["podés, que si yo puedes pagar. No es",4680,4683],["como cualquier festival de cine que vos",4682,4686],["pagás y para ver una película.",4683,4689],["No, no, no. Terriblemente restrictivo.",4686,4691],["El de Mar del Plata. El de Mar del Plata",4689,4693],["pasa películ. No, no, no puedes ir a ver",4691,4694],["una película.",4693,4696],["De hecho, te digo, nosotros tuvimos una",4694,4699],["proyección, pero la chica de Campari de",4696,4700],["Global, no la chica Argentina, pero de",4699,4702],["Campari Global, se tomó el tiempo de",4700,4704],["explicarnos lo difícil que era conseguir",4702,4706],["una proyección. O sea, porque realmente",4704,4708],["hasta para la marca es difícil. Qué",4706,4711],["bello vestido. Es increíble.",4708,4713],["Ah, mira cómo te fui. Dije, no, sencilla",4711,4715],["nunca. Aparte, boludo, dije, yo no sé si",4713,4716],["este no va a ser la última vez que voy.",4715,4719],["Así,",4716,4720],["eh, la diseñadora se llama Valentina",4719,4723],["Schusner. Qué lindo. Estamos como Mirta",4720,4725],["hoy. Es que sí, porque te he visto. Es",4723,4727],["que me acordaba jamás pensé escuchar a",4725,4728],["la baja preguntando, ¿quién te viste? La",4727,4730],["baja es el más emocionado con la ropita.",4728,4732],["Igual es el que estaba más emocionado",4730,4734],["con la ropita. Sí, es que me acordaba de",4732,4735],["de Mirta cagándole pedazo a Juana",4734,4737],["diciéndole, \"Decí quién te dijo el",4735,4740],["vestido, nena. Dale la concha de tu",4737,4742],["madre.\" Bueno, sí, Valentina Shusner es",4740,4745],["una diseñadora espectacular, así también",4742,4747],["joven. ¿Estuviste practicando las poses",4745,4749],["en tu casa? Yo te veía, eh, porque",4747,4752],["además tú tenías después otras ropitas y",4749,4755],["cada una tenía como su posición para",4752,4757],["lucirla y yo decía, esto lo tiene que",4755,4759],["haber practicado en la casa para ver",4757,4762],["cómo es la el mejor. Sí. ¿Cómo se cómo",4759,4766],["se porta? No, las de las otras no. Digo,",4762,4767],["como que todo era así, pero con el",4766,4770],["vestido sí, porque aparte la dinámica",4767,4774],["sí, pero esa era más street como que no,",4770,4776],["pero también bueno es post street",4774,4779],["como el street. coche es tuyo. El coche",4776,4781],["sí lo adquiría ahí en el me encan Sí,",4779,4784],["estuve juntando una platita ahí cuando",4781,4787],["fuo que y la cara de alfombra roja.",4784,4788],["Claro, la alfombra roja sí había que",4787,4790],["practicar, pero me salió mal igual.",4788,4792],["Ahora les cuento porque Pero claro,",4790,4793],["tengo una tengo una pregunta con ese",4792,4795],["vestido. ¿Cuánto tiempo tardas en",4793,4798],["ponértelo? No, no, no. Simple el",4795,4799],["sistema. Sí, sí, sí. Era simple. Yo",4798,4801],["necesitaba que sea simple porque primero",4799,4803],["yo viajé sola, o sea, no no es que llevé",4801,4805],["un acompañante. Entonces, si bien me",4803,4807],["ayudaron a subírmelo de atrás y",4805,4809],["ajustarlo, digo, era un sistema",4807,4811],["sencillo. Tenía bolsillos. Ah, eso es",4809,4812],["bueno. Eh, los bolsillos estaban",4811,4814],["perfectamente diseñados para que entre",4812,4816],["de un lado mi celular y de otro lado la",4814,4818],["Osmo Pocket, que es la cámara de",4816,4819],["YouTube. Ya la Osmo Hala, o sea, ahí",4818,4822],["adentro está la Osmo. Sí, subí un blog",4819,4824],["sobre cano en mi canal si lo quieren",4822,4825],["ver. Eh, no hay un miedo en tener una",4824,4828],["pollera blanca con No, no sabes el miedo",4825,4830],["que tuve, boludo. De hecho, me sorprende",4828,4833],["que me lo plantees ahora y que nadie me",4830,4834],["lo haya planteado antes. Yo lo primero",4833,4836],["que pienso con la cuando es la ropa",4834,4838],["blanca es por eso uso ropas negras",4836,4840],["siempre. Se puso muy mirtesco todos los",4838,4842],["comentarios de los chicos. Pero sí, no",4840,4844],["desde que te lo pises a que estés,",4842,4846],["obviamente no creo que comas un pancho",4844,4848],["ahí, pero que se te caiga mayonesa. No,",4846,4851],["pero Jorge, boludo, posta, te digo, eso",4848,4853],["lo me di cuenta cuando me estaba",4851,4855],["maquillando.",4853,4857],["Claro, claro. Cuando estaba maquillando,",4855,4859],["no, pero no lo tenía puesto todavía.",4857,4861],["Pero ahí me hice consciente ya, ya de",4859,4864],["que saben qué pasó, empezó a llovisnar y",4861,4866],["dije, \"Che, si vienes al ras del suelo.\"",4864,4868],["Dije, \"Claro, si la calle está mojada y",4866,4870],["yo tengo que bajar y pasar por, digo, se",4868,4872],["me embarra el borde del vestido.\" Y",4870,4874],["claro, ¿y qué pasaba? Y entré en pánico.",4872,4876],["Debo decir que entré en",4874,4878],["pánico, pero bueno. Y te cambias y pasa",4876,4880],["eso. No, boludo, el único vestido que",4878,4882],["tengo es ese. Y suponte que le pasa a",4880,4885],["Natalie Porman, ella se guía y capaz que",4882,4886],["sí. Igual tampoco tanto, chicos, porque",4885,4889],["la dinámica de la alfombre roja es a los",4886,4892],["pedos, o sea, entrás es nada, es un par",4889,4894],["de metros de caminata donde tenés que te",4892,4896],["tien que sacar fotos y una vez que",4894,4898],["pasaste ya está listo. Se te pó cuando",4896,4901],["pas fotógrafos de los dos lados. Es como",4898,4903],["una pasarela y hay fotógrafos así de de",4901,4905],["ambos lados. Y cuando terminás el",4903,4908],["recorrido las famosas escaleras de Cans.",4905,4911],["Vieron que Can ya me han corregido 17000",4908,4914],["veces Can. Pero bueno, ¿qué? La escalera",4911,4917],["de cane. La escalera de cane. La roja de",4914,4921],["cane. Bueno, escalera y proyección. O",4917,4923],["sea, adentro están las salas de",4921,4924],["proyección. Era como en la Sabat",4923,4926],["Premiers y eso que al costado hay una",4924,4928],["persona con un cartel con tu nombre. No,",4926,4929],["pero capaz que en la parte de los",4928,4932],["verdaderos famosos sí. Ah, yo pasé la",4929,4935],["parte de quiénes son. Porque en las",4932,4937],["fotos cuando uno va, no me acuerdo si",4935,4939],["vos te mandaron alguna van premiere o",4937,4941],["algo, cuando uno va a una cuando vas a",4939,4943],["una van premier. cualquier película y",4941,4946],["ves la alfombra roja, está el famoso y",4943,4948],["al costado hay alguien de prensa que",4946,4951],["tiene un cartelito que dice navaja",4948,4952],["crimen.",4951,4955],["Salvo que se aeropuerto que seas de",4952,4957],["Niro. Claro. Salvo que seas de Niro, o",4955,4960],["sea, si sos como segunda, tercera línea",4957,4962],["de la película, está alguien con el",4960,4965],["cartelito al costado. Me suena que si",4962,4967],["sos actor secundario, sí. Si sos",4965,4969],["protagonista, no. Siempre está, siempre",4967,4972],["hay alguien. ¿Te codaste con algún este",4969,4975],["una estrella? ¿A quién viste? ¿A quién",4972,4978],["les viste? Pap. Miren, estaba yo estaba",4975,4980],["parando en el Hotel Martínez, que es el",4978,4983],["hotel más pro de Cans, o sea, y lo sigo",4980,4986],["pronunciando mal. Bueno,",4983,4989],["eh ahí estaba parando",4986,4991],["Tarantino, se me frunció la, perdón,",4989,4993],["cuando me enteré,",4991,4996],["se meció la palometa cuando me enteré",4993,4998],["que Tarantino, que fue quien abrió el",4996,5000],["festival este año, un homenaje a Deiro,",4998,5002],["una Sí, un homenaje, un una ceremonia",5000,5005],["esa que es la la novia. Él estaba en",5002,5006],["este acá es el juego la novia o la hija",5005,5007],["se llama el",5006,5009],["juego. Esta es la novia o la hija. Novia",5007,5012],["o hija. Adivine. Está lleno de viejos",5009,5016],["con pendejas. Eh, Cabit, sabés que novio",5012,5017],["o hija te dice, \"Es la misma, es la",5016,5019],["misma persona.\" No, tremendo, tremendo.",5017,5022],["Gate.",5019,5024],["Ah, qué divertido el humor de insecto.",5022,5026],["Ah, el insecto. Ah, cómo me río con el",5024,5029],["incesto, papi. Y hablando de hablando de",5026,5030],["incesto, volviendo al cine, ¿no?",5029,5033],["Hollywood, eh, sí estaba tarantino, pero",5030,5034],["no lo vi. No, no lo vi frente a frente",5033,5036],["porque yo tengo el creo que cuando yo",5034,5038],["llegué él se fue, fue a presentar y se",5036,5039],["fue, pero sí en el hotel estaba cuando",5038,5042],["yo estaba ahí y de hecho en el mismo",5039,5044],["almorzábamos en el mismo espacio.",5042,5047],["Angelino Sholi, por ejemplo,",5044,5051],["la señora Ang lindaos no es el cuatro de",5047,5055],["gimnasia y dale, hermano.",5051,5056],["No es demasiado flaca, no es muy",5055,5058],["cabezona. Vamos a preguntar, que",5056,5060],["personalmente no es tan linda. Mira, es",5058,5062],["divina, pero la cabeza más o menos, para",5060,5064],["que t una idea, es así el tamaño de la",5062,5067],["cabeza. Es una cabeza grandota, ¿no?",5064,5068],["Porque uno no puede diferenciar el",5067,5071],["tamaño a veces de los famosos. Es",5068,5074],["chiquita así y con y bien cabezona. Es",5071,5076],["un funo. Es como un funco. Funco. Bueno,",5074,5080],["no parecía tan linda. Bueno, no es",5076,5082],["preciosa, Angelina. Y de hecho como que",5080,5085],["me me choqueó de ella como esa cosa de",5082,5088],["mujerón y de aura de celebrity. En ella",5085,5090],["lo pude ver bien porque después vi muy",5088,5091],["cerquita, pasó así al lado mío",5090,5093],["correteando porque estaba haciendo pis",5091,5095],["Emma Stone.",5093,5098],["Y Em Stone me pareció est Stone como",5095,5100],["viste cuando decís te conozco, te",5098,5103],["conozco, te conozco. Muy transparente.",5100,5104],["Se estaba haciendo pis y corrió y se rió",5103,5106],["y nos hizo como un gesto de",5104,5109],["memeo. Una pregunta muy con elo. Mira,",5106,5111],["no me hablo de la concha esa de",5109,5114],["plástico. No,",5111,5114],["tuviste una charla con tu pareja.",5115,5121],["hablando de si puede haber un permitido",5118,5123],["en el caso que te dé bola Pedro Pascal.",5121,5126],["No, Pedro Pascal justo no creo que est",5123,5129],["interesado en mí. No importa, no",5126,5129],["importa. Se charló antes.",5131,5136],["Se charló antes con tu pareja. Es decir,",5134,5138],["gordo, se me llega a dar volum estrella.",5136,5140],["Mi único permitido siempre fue Chichel",5138,5143],["Brum. Ah, está bien. Después de eso no",5140,5146],["hay nada. No, no tuve esa conversación.",5143,5147],["No, para nada. tuve esa conversación,",5146,5149],["pero porque fuera de joda. Ni se me",5147,5151],["habíaoc pladoando todas cosas que no se",5149,5153],["me habían ocurrido, pero como que yo no",5151,5154],["sabía que tanto famoso me iba a",5153,5155],["encontrar, chicos. No sabía ni cómo",5154,5157],["funcionar el festival. Yo estaba yendo",5155,5158],["con mi vestido y una mochilita llena de",5157,5161],["sueños.",5158,5161],["Un currículum así como",5161,5167],["cuent eh y un pequeño ensayo así con",5164,5169],["chat GPT, como era que me tenía que",5167,5171],["presentar en inglés nada más. ¿Cómo es?",5169,5172],["A",5171,5177],["ver. Hi. I'm paprika.",5172,5182],["Argentinian actress. Nice to meet you.",5177,5182],["Kquearantaqueantaqueantaquear.",5183,5186],["¿Cuándo va a sacar la próxima?",5190,5194],["Ojo con este que es bueno. ¿Cuándo viene",5193,5198],["Killv 3? Eh, no, no tuve la charla crash",5194,5199],["porque posta no sabía cuánto me iba a",5198,5201],["cruzar con famosos. De todos modos, no.",5199,5203],["Y esto quiero aclararlo, no me crucé con",5201,5207],["ningún famoso que yo haya dicho, \"Se me",5203,5209],["con la concha en la mano.\" Claro, con la",5207,5211],["no me pasó. No me pasó, de verdad. Está",5209,5213],["la mamá de Luis Yácono mirando, eh, y no",5211,5216],["le gusta que digamos palabrotas. Okay.",5213,5219],["Pero es inevitable, inevitable. Aparte",5216,5221],["más que nada se se ofende por mí, no por",5219,5224],["por el resto. Ah, los demás podemos. Ah,",5221,5228],["concha. Ahí, ahí, ahí una conch.",5224,5230],["Eso te jotea. Es mi único permitido. Ah,",5228,5232],["es tu único permitido.",5230,5234],["Mir que te mire así, te diga memoria.",5232,5238],["Sí. Qué feo, chicos. ¿Saben que lindo",5234,5240],["chiche para tener la mesa de luz? Eh,",5238,5244],["vieron Austin Butler, lo ubican. A él lo",5240,5246],["cruzamos en el avión. Viajamos en el",5244,5249],["mismo avión de Nisa, a Canes. Después",5246,5251],["cenamos en el mismo restaurant en la",5249,5251],["noche. Ya parecí que me estaba",5251,5253],["persciendo. Lo vi pasando por atrás",5251,5255],["tuyo. Yo pasando por atrás mío. Me",5253,5257],["fichó. Ahí está el mío. Sí, muchos dicen",5255,5260],["que me fichó.",5257,5260],["Churamericano, pero es el hegemónico que",5261,5266],["claramente me serotiza muy muñeco de",5263,5268],["torta. Es que esta parte está como muy",5266,5271],["toqueteado.",5268,5271],["¿Por qué tanto? Bueno, por eso él él va",5272,5276],["a hacer ahora la nueva adaptación eh de",5274,5279],["Luca Guadañino de psicópata americano y",5276,5281],["para mí el problema es que es demasiado",5279,5283],["lindo y la gracia demasiado hegemónico y",5281,5286],["la gracia de Patrick Batem del personaje",5283,5289],["es que no es tan mega hegemónico como el",5286,5293],["que él envidia, que no me acuerdo el",5289,5296],["nombre. Claro. Y acá es tan hegemónico",5293,5298],["que no sé quién va a ser el Ojo, igual",5296,5300],["quizás ahí la gente de cine hace un buen",5298,5304],["trabajo en afearlo. Sí, eso contratado",5300,5306],["uno más feo. Bueno, ni hablar, pero",5304,5309],["bueno. A uno normal. Claro, un poco un",5306,5311],["poco viejo. Estaba William de F, ¿no?",5309,5313],["Ah, para esto de acordar de otra persona",5311,5315],["que Bueno, pero Pascal fuiste Joaquín",5313,5317],["Fénix. Ah, no. Te iba a preguntar si",5315,5320],["fuiste testigo de lo que pasó con Dencel",5317,5322],["Washington que los frenó a un fotógrafo.",5320,5324],["Lo acabó a pedos.",5322,5326],["No, eso fue después. Yo ya me había ido.",5324,5328],["Qué miedo que mete el Washington. La",5326,5331],["foto que tenemos. Cuánto tiempo duró",5328,5334],["mira como te",5331,5334],["mira si me hacía a mí así. Yo eh",5335,5340],["igualaba. Ahí está el permitido. Un buen",5337,5343],["DS inside man. Es que lo uno que medio",5340,5346],["que lo agarró el brazo y flaco, no viste",5343,5348],["el justiciero, no se lo agarra el brazo",5346,5350],["del no viste, hombre en llamas. Vieron",5348,5352],["que hay todos fotógrafos atrás y él está",5350,5353],["adelante. También tiene fotógrafos. Eso,",5352,5355],["eso. Iba a preguntar si hay de los dos",5353,5357],["lados y te das vuelta y te No, yo elegí",5355,5360],["un solo lugar y vas para ahí. Igual",5357,5362],["pasaba algo muy raro y es que obviamente",5360,5364],["la el fotógrafo de Camparin me sacó la",5362,5366],["foto porque sabía que me tenía que sacar",5364,5367],["la foto, pero",5366,5369],["después los demás fotógrafos no saben",5367,5373],["quién sos y es es red heavy, pero no te",5369,5376],["sacan la foto. Claro. No, boludo, no",5373,5378],["disparan al pedo. Los locos no disparan",5376,5382],["al pedo, pero es gratis. Sí, son no sé",5378,5383],["qué pasa, pero para mí es como que",5382,5385],["después tienen usan mucha memoria, no",5383,5387],["sé, estaban literal yo en la en la",5385,5392],["alfombra así fotógrafos y los chavones",5387,5392],["ay malos igual pasa mucho en todo, en la",5392,5397],["Medgala pasa un montón que ponerle va",5395,5400],["uno con la pareja, la pareja el ex novio",5397,5402],["de Miley, el ex marido de Miley Cyrus,",5400,5404],["eh cuando estaba con Miley sacaron un",5402,5407],["montón de fotos, se fue Miley. quedó él",5404,5411],["solo. Nadie su foto y fue no te sentí.",5407,5414],["Es una cosa de humildad que decís. Pero",5411,5417],["bueno, ¿saben qué hice? Yo lo conté en",5414,5420],["mi blog que subí de YouTube sobre Canes.",5417,5422],["Lo que hice fue empezar a saludar gente",5420,5427],["que no existía. Ah, dentro del armatoste",5422,5429],["fotógrafos. empecé",5427,5433],["como muísimo, bien jugado. Y entonces se",5429,5436],["arma una muy buena que es que si uno te",5433,5439],["saca, los demás fotógrafos dicen, \"Ojo,",5436,5441],["tac,\" y empieza la tac, tac, tac, tac,",5439,5443],["tac, tac, tac, tac y se arma eso. Cuando",5441,5446],["yo se armaba eso, me corría 3 cm más y",5443,5447],["volví a hacer lo mismo. Y eso fue como",5446,5449],["todo el juego que yo me inventé para no",5447,5452],["sentirme una [ __ ] y funcionó. Yo me",5449,5454],["sentí, o sea, me estaba genuinamente",5452,5455],["divertida. De hecho, cuando hablaban de",5454,5457],["ensayar la foto, la foto en teoría yo",5455,5460],["tenía que estar seria porque, bueno, era",5457,5462],["una búsqueda estética.",5460,5464],["Bueno, yo no me pude quedar seria porque",5462,5467],["era muy estúpida la situación. O sea,",5464,5469],["estaba yo, venía Angelina Yolí y Natalie",5467,5474],["Portman, venían, seguían, o sea, después",5469,5477],["de mí y me dio gracia la situación. Me",5474,5478],["pareció un poco absurdo y como que",5477,5480],["también me daba vergüenza y bueno, me",5478,5483],["empecé a reír y la foto salí riéndome.",5480,5484],["Chao. A la [ __ ] de la estética. La",5483,5487],["búsqueda estética. Estética igual. No",5484,5488],["quedó linda la foto. Una pregunta para",5487,5490],["adentro. Vos viste una proyección de una",5488,5493],["película y una tradición en Cans. Eh, me",5490,5495],["enteré hace poco. Es aplaudir el",5493,5497],["aplauso. Sí. O abuchear dada. Ah,",5495,5499],["abuchear tamber le he preguntado a Fibo",5497,5501],["si es verdad lo de labucheo. ¿Qué onda?",5499,5503],["¿Pasó alguna vez? Efectivamente. Sí, sí.",5501,5505],["Lo de labucheo pasó. Yo lo que te quería",5503,5507],["preguntar era, \"¿Qué película viste?\" No",5505,5508],["sé nada qué era, pero y después alguien",5507,5510],["que fue a presentar varias veces",5508,5514],["películas a Kans me dijo que el truco es",5510,5517],["que cierran la puerta y no la abren",5514,5518],["hasta determinado momento. Entonces, por",5517,5521],["eso la gente se queda muchas veces tanto",5518,5523],["rato aplaudiendo, porque no es que te",5521,5526],["podés ir cuando querés, pero todos los",5523,5529],["créditos, todo. Entonces, eh no es que",5526,5530],["termina la película y si quieres te",5529,5532],["puedo decir si abero. Quizás tenía que",5530,5535],["ver como lo abran la puerta. Claro,",5532,5537],["claro. Pregúntala cuánto duró el aplauso",5535,5539],["de tu película. Bueno, nosotros fuimos a",5537,5541],["ver Edington, que es una peli que va a",5539,5543],["estrenar, no sé la fecha exacta, la la",5541,5546],["nueva de haría ser Phoenix, Pao Pascal,",5543,5548],["M Stone y Astin Butler, que son los que",5546,5549],["me estuve cruzando porque, bueno, son",5548,5551],["los que estaban presentando ahí. Eh,",5549,5553],["después de la proyección de Edington",5551,5555],["estaba la proyección de Diamond Love,",5553,5557],["que es la que más podría ver. Pero",5555,5560],["bueno, Edington es como una comedia",5557,5563],["negra, western, es un género así, está",5560,5565],["está bueno. Yo voy a ser 100% sincera",5563,5568],["acá y no voy a caratear nada. La peli,",5565,5570],["la proyección fue en inglés y el",5568,5573],["subtítulo estaba en francés. Claro.",5570,5575],["Ustedes me preguntan,",5573,5577],["¿de qué trata? ¿De qué se trata?",5575,5579],["Ni la más [ __ ] idea. ¿Hasta dónde",5577,5580],["llegaste con las clases de inglés?",5579,5582],["Porque vos estabas Yo estaba estudiando,",5580,5584],["pero bueno, chicos, no sé, pero además",5582,5587],["no dura como 2 horas 45. Sí, claro, pero",5584,5590],["claro, yo han sido que estrena en el",5587,5593],["cine, verla con subtítulo en mi idioma,",5590,5595],["eh, para ver si yo entendí, va a ser ya",5593,5596],["casi como una especie de desafío a ver",5595,5598],["qué tanto yo entendí. Hay cosas que sí",5596,5600],["las entendí. Sucede, por ejemplo, les",5598,5602],["puedo contar porque vi barbijos,",5600,5605],["sucede eh en pandemia. Creo que la",5602,5608],["descripción del año 2020 y tiene un",5605,5614],["promedio de 3,2 que medio vi eso ahí,",5608,5615],["¿no? Sin embargo, los aplausos",5614,5617],["estuvieron bien en",5615,5620],["el Ariaster es el director de Mitomar.",5617,5624],["Claro, hermosa. De no de Nope, no de",5620,5628],["Hereditar Milomar y la de Joaquín",5624,5632],["Phoenix problema. Esa linda B Fredy es",5628,5632],["una",5632,5637],["basura. No, peliculón.",5632,5640],["Peliculón. ¿Cuánto tien Letterbx? Este,",5637,5642],["vos tenés dos,",5640,5643],["¿no?",5642,5647],["Fítias. Tengo",5643,5649],["3,4.",5647,5652],["Buenísimo. Buenísimo. Lo mismo queedia.",5649,5656],["No, no, no. Y esta debe ser porque está",5652,5658],["en su etapa enloqueció de",5656,5661],["poder, poder. Y lo volvió a llamar a",5658,5664],["Joaquín Phoenix que está en una. Sí, eso",5661,5666],["dicen. Yo no vi ninguna rispidez,",5664,5667],["chicos, yo estaba cerca de ellos, no vi",5666,5669],["nada más. Arier sobrevalorado, dicen,",5667,5672],["\"Está loco no no lo que poder. Tiene dos",5669,5675],["grandes películas, una donde bueno,",5672,5677],["alguien debería haberte parado a tiempo",5675,5681],["y es excelente, 100% confio.\" Gracias",5677,5684],["navaja. Gracias. En C recibió mucho",5681,5686],["aplauso la peli y de hecho como que por",5684,5687],["lo",5686,5691],["que leí después como que está bastante",5687,5692],["bien. Lo mismo que Diam My Love. Diamond",5691,5695],["Love sí fue la que recibió los aplausos",5692,5698],["esos que duran 10 minutos de aplauso. Da",5695,5700],["My Lov es la de Robert Pattinson está",5698,5703],["basada Jenifada en una novela escrita",5700,5706],["por una argentina. A ver qué promedio",5703,5709],["tiene 3,4. Ariana Harwit es la",5706,5713],["escritora. Espectacular. Eh, quiero ver",5709,5715],["Edington. Ya te digo cuánto la",5713,5717],["aplaudieron porque yo hago todos los",5715,5720],["años en mi podcast de cine hoy tras",5717,5722],["noche vamos haciendo el aplausómetro de",5720,5724],["K porque nos parece todo totalmente",5722,5727],["ridículo. Es ridículo. Supuestamente en",5724,5729],["promedio más o menos, porque no siempre",5727,5732],["se ponen de acuerdo los medios, eh, a",5729,5735],["ver cuánto más o menos 7 minutos. Bueno,",5732,5737],["da dijeron 10. Es una locura. Es",5735,5739],["muchísimo tiempo para estar",5737,5741],["aplaudísimo tiempo aplaudiendo. No,",5739,5743],["chicos, no aplaudis.",5741,5745],["Quiero que la gente aplauda. No, no, por",5743,5747],["lo menos 20 segundos para ver que es",5745,5750],["mucho tiempo. Uno,",5747,5757],["dos, tres, cuatro, cinco, seis,",5750,5763],["siete, ocho, nueve,",5757,5763],["10, 15, 16, 17.",5767,5778],["18 19 20 Fue muchísimo.",5773,5780],["Fue muchísimo. Imagina estos 7 minutos.",5778,5782],["Bueno, con Luciano Banchero teníamos un",5780,5784],["programa que se llamaba Sensacional al",5782,5787],["éxito y cuando salió eh Joker que le",5784,5789],["aplaudieron 8 minutos, él hizo un",5787,5791],["aplauso de 8 minutos mientras yo",5789,5793],["hablaba. Pueden ir a buscarlo, creo que",5791,5795],["está en Spotify y ahí se van a dar",5793,5797],["cuenta que es muchísimo tiempo. Igual,",5795,5798],["chicos, no estás los 8 minutos",5797,5801],["aplaudiendo, vos te vas se arma como una",5798,5802],["comunidad, boludo. Cuando yo bo, vos",5801,5806],["empezás, ¿entendés? Entra tu suplente.",5802,5809],["Estás aplaudiendo. Pasa una Exacto. Pasa",5806,5810],["una dinámica relinda que es que te",5809,5812],["fichas con alguien y ella es es tu",5810,5815],["suplente. Lo incómodo son los actores y",5812,5816],["eso que tiene que estar con cara de",5815,5818],["[ __ ] tipo como el [ __ ] muy bueno que le",5816,5822],["pone la cámara acá que estar como y te",5818,5823],["empieza a dar como medio una se ve de",5822,5825],["vergüenza. Es mucho tiempo tanto para",5823,5828],["aplaudir como para que es aplaudido como",5825,5830],["medilo con el cumpleaños contan feliz",5828,5832],["cumpleaños que están todos ahí. pelado",5830,5833],["es lo mismo. Por eso no hay que",5832,5835],["presentar películas, no hay que No hay",5833,5837],["que hacer cine, no hay que hay que",5835,5840],["buscar el aplauso jamás. Jamás, jamás.",5837,5842],["Che, el abucheo,",5840,5844],["abucheo. Podemos hacer 20 segundos de",5842,5846],["abucheo. Sí, dale, por favor.",5844,5849],["Uno, dos,",5846,5856],["tres, cuatro, cinco, seis,",5849,5859],["siete",5856,5865],["nu 11 12 13",5859,5869],["14 15 16",5865,5872],["17",5869,5875],["18. Muy buena. Papo [ __ ] Es más",5872,5877],["divertido abuchar que aplaudir porque",5875,5880],["tenés más matices. Bueno, estás eh",5877,5881],["resumiendo todo el contenido de",5880,5883],["internet.",5881,5885],["El gran problema del contenido. Concha",5883,5887],["de la películas abuchadas en Taxi",5885,5890],["Driver, por ejemplo. Bueno, bueno,",5887,5893],["también no fue muy en su",5890,5893],["momento. Me acuerdo South Tails, South",5893,5899],["Tails del director de Donny Darco",5897,5902],["también había sido abuchada. Wild at",5899,5905],["Heart, Corazón Salvaje de no se condice",5902,5907],["después con lo que pasa. Digo también",5905,5909],["Emilia Pérez tuvo un aplauso desde 11",5907,5911],["minutos. Imagínate, pero vos sos",5909,5913],["escorés, estás viendo la pel teuchea.",5911,5915],["Pará, boludo. La peli no es tan mala de",5913,5918],["última para que la",5915,5919],["capaz que aplaudían porque se había",5918,5921],["terminado. A mí me daría ganas de",5919,5923],["aplaudir Fiction. Por eso él ahora va",5921,5926],["como medio va en pija porque Claro,",5923,5929],["claro. Pal Fiction tuvo como unos bus en",5926,5931],["su momento. Bus. ¿Cómo puedes",5929,5933],["decir por que no te gusta, pero no es",5931,5935],["que es de room, entendés? Que es mala,",5933,5938],["boludo. Está buena.",5935,5942],["Crash de Kronenberg también",5938,5944],["tuvo no Crash de Cronenberg, no, la",5942,5947],["Penlejo.",5944,5947],["No, no, no. Eh, irreversible.",5949,5955],["Tiene sentido. Es un peliculón. Te",5953,5957],["encierran ahí a ver eso. Pero claro, es",5955,5960],["un chav matando un mata fuego quizás.",5957,5962],["Claro, fue porque me obligaste a ver",5960,5964],["esto. Esto es tortura. Eh, pero sí,",5962,5966],["muchas, muchas fueron aeadas.",5964,5968],["Peliculares reversible. Sí. Bueno,",5966,5969],["después hay que ver como que cuál es la",5968,5971],["traducción al consumo popular, ¿no?",5969,5972],["Estamos en el chat dicen dice gente",5971,5974],["tengo dos entradas para navaja mañana",5972,5976],["dice un canal de",5974,5978],["reventa. Un canal de reventa en el chat.",5976,5980],["Si alguien necesita reventa mañana.",5978,5982],["Bueno, nada, no importa, ¿eh? No,",5980,5984],["decilo, decilo. No es eso. Sí, nada,",5982,5986],["mañana eso, no importa. Ya encontrará a",5984,5989],["alguien. Perfecto, ya encontrará. Bien.",5986,5991],["Eh, ¿qué te iba a preguntar? Para que",5989,5993],["estoy pensando que contar. Ah, dale,",5991,5994],["pregúntame. No, no. Te iba a preguntar",5993,5999],["lo feo de lo horrible. Lo horrible, no",5994,6001],["lo fascinante. Lo fascinante. Ya vemos",5999,6004],["que es todo esto. Lo horrible. Ah, lo",6001,6007],["horrible. Horrible lo que voy a decir,",6004,6010],["¿eh? Ya está. Bueno, que me cancelen.",6007,6013],["No, no, la cantidad de gente negra,",6010,6014],["negro.",6013,6016],["La verdad, muchos gitanos, la verdad,",6014,6018],["mucho mexicano. No, no, para lo voy a",6016,6020],["decir posta. La mala onda de los",6018,6022],["franceses.",6020,6024],["No, en un momento dije los franceses,",6022,6025],["no. Para, nos vamos a generalizar.",6024,6029],["Horrible. Pero sí voy a decir que la la",6025,6032],["gente en Francia no tiene buena",6029,6034],["predisposición y traban mucho y son muy",6032,6037],["mala onda. Y ya me ha pasado una vez",6034,6039],["también, una vez estuve en Francia y",6037,6041],["sentí lo mismo que cuando que cuando",6039,6043],["llegué acá, como una vibra generalizada",6041,6046],["de no tengo ganas que estés acá. Sí, no",6043,6047],["me importa cuánto pagaste para estar acá",6046,6049],["porque qué saben si yo no fue no fui de",6047,6052],["la que pagué la entrada y sin embargo eh",6049,6054],["son muy [ __ ] boludo. Te hacen sentir",6052,6056],["que sos una [ __ ] Pero bueno, pero a",6054,6060],["los sudacas o no sé los extranjeros",6056,6062],["odian a los yankeis con toda su alma,",6060,6064],["los trata muy mal. Por eso no tenés que",6062,6066],["hablar en inglés, que eso es importante.",6064,6067],["Nunca hablar en inglés, pero si hablas",6066,6068],["en francés también les molesta porque no",6067,6070],["las no las vi en francés, entonces es",6068,6072],["como medio difícil hacerlo felices. Y la",6070,6075],["comida específicamente que te han dado",6072,6078],["en el festival comida de la [ __ ] madre,",6075,6080],["boludo. la comida. Yo, mira, una de las",6078,6082],["cosas que más me me ilusionaba de CS,",6080,6085],["obviamente la forma roja y y ver la",6082,6089],["proyección y todo, el catering de la el",6085,6090],["el coso, el buffet de la mañana, chicos,",6089,6092],["yo estaba fascinada porque el hotel, yo",6090,6094],["nunca he viido un hotel tan pro, hotel",6092,6096],["cinco estrellas en Francia, ¿qué te",6094,6098],["imaginas que puedes llegar a tener el",6096,6101],["desayuno? Oro. Sí, sí, oro con en forma",6098,6103],["de croazán. Un croazán de oro. Un",6101,6106],["croazán de oro. De todo, de todo,",6103,6107],["chicos. Pero no entienden. Me explotó el",6106,6110],["cerebro, también me explotó el",6107,6113],["[ __ ] porque me comí todo. O sea,",6110,6116],["digámoslo, me atoré porque dije, tengo",6113,6118],["que probar todo. Había cosas quesos. Te",6116,6121],["comeste un panceta. Sí, queso. Mucho el",6118,6122],["queso de distinto",6121,6125],["tipo, muchas cosas saladas, cosas",6122,6127],["dulces, toda la parte de panadería.",6125,6129],["Espectacular. No puedo creer que estoy",6127,6130],["hablando de esto de cans, pero bueno, es",6129,6132],["la realidad.",6130,6133],["Buena, buen buffet. De hecho, aproveché",6132,6135],["el buffet siempre porque me parecía que",6133,6137],["era lo más importante de y hubo after",6135,6140],["pary. Sí, mucha fiesta ahí. De hecho,",6137,6143],["miren, un día estaba volviendo al hotel",6140,6145],["y me crucé con unos un amigo fotógrafo",6143,6148],["que me hice allá español y me dice,",6145,6150],["\"Boluda, venimos de una fiesta, estaba",6148,6153],["Charlie XX.\" Ah. Oh. Y pasa eso. Esa le",6150,6155],["gusta la fiesta, esa le gusta. Me",6153,6156],["encanta. Yo soy fanática de Charlie, me",6155,6159],["quería morir. Pasa mucho allá que hay",6156,6161],["mucha fiesta privada, mucho yate, porque",6159,6163],["la ciudad es una ciudad costera y mucho",6161,6166],["yate de joda. Claro. Y eh en la fiesta.",6163,6168],["Sí, yo tengo un yate. Vos tenés un yate,",6166,6170],["bueno, ser muy parecido, probablemente",6168,6172],["muy parecido al que tenés vos ahí en la",6170,6175],["costa de Cans. Eh, muchas fiesta donde",6172,6177],["cae famosos, tipo, no sé, Justin Bieber",6175,6178],["se toma un avión de donde sea que esté y",6177,6180],["va esa noche a esa fiesta. Entonces, las",6178,6183],["fiestas son como Y vos fuiste a a esas",6180,6185],["fiestas. Yo no fui invitada a ninguna",6183,6187],["fiesta. No te preguntamos si fuiste",6185,6188],["invitada, te preguntamos si fuiste.",6187,6190],["Bueno.",6188,6193],["Ah, no, yo no fui a una fiesta fiesta de",6190,6195],["estas que me hubiese gustado ir una",6193,6198],["buena [ __ ] hollywoodense. Buena región",6195,6202],["holudense, sí, claro. No, pero sí eh fui",6198,6205],["a comer a restaurantes eh muy muy high",6202,6207],["que nos llevaba la marca y que ahí se",6205,6209],["armaban jodas en el mismo lugar. Todo el",6207,6211],["tiempo el ambiente era festivo. Eso sí",6209,6213],["me me sorprendió. A pesar de la del",6211,6217],["nivel de clase y de elegancia que",6213,6220],["que da que se ve en el Claro. Que se ve",6217,6222],["en el festival, la gente estaba muy",6220,6224],["festiva. Entonces era como que como que",6222,6227],["tiraban euros así, ¿no? Como que estaban",6224,6230],["en su época y los argentinos atrás. Dale",6227,6233],["la [ __ ] madre. Eh, como que hay una cosa",6230,6238],["festiva de de Sí. Super millos, pero ah",6233,6241],["como y repartían champá para todos lados",6238,6244],["y listo. Y tengo una pregunta, ¿vos",6241,6247],["hiciste C de la mano de Campari? Sí. Si",6244,6249],["el año que viene te dicen, \"Adidas va a",6247,6251],["comprar una mesa en la Medgala, te",6249,6254],["llevamos. ¿Estás para la Med Gala? Pero",6251,6256],["dada, por supuesto. ¿Cómo no voy a estar",6254,6259],["para la Medgala? No, obvio. Es muy",6256,6262],["difícil la Medgala. La Medgala es otro.",6259,6265],["Sí, es como otro, pero las marcas",6262,6267],["compran mesas enteras así, ¿no? Puede",6265,6269],["puede comprar o mesa entera. Sí. Ah,",6267,6270],["miren, una cosa que está pasando cada",6269,6272],["vez más y que yo lo pude observar en",6270,6273],["Canes y que me llamó la atención es la",6272,6275],["presencia de las marcas en este tipo de",6273,6278],["eventos. cada vez más se ven marcas eh",6275,6281],["entrando en estos eh en estos espacios",6278,6283],["quizás que empezaron por otros motivos",6281,6286],["más culturales o o bueno, Metgala digo",6283,6288],["que es como una beneficiencia al fin al",6286,6290],["fin y al cabo una zona benéfica y sin",6288,6292],["embargo cada vez hay más marcas",6290,6295],["apoderándose de ciertos eh espacios que",6292,6297],["igual está buenísimo porque proponen",6295,6299],["cosas muchas veces que están bárbaras eh",6297,6301],["pero sí en can yo vi mucha marca incluso",6299,6303],["alrededor no necesariamente en",6301,6305],["proyección o adentro que ahí yo",6303,6307],["realmente vi campar y creo que ninguna",6305,6310],["más, pero por fuera no se arma, no sé,",6307,6313],["L'oral llevaba su eh armaba toda su",6310,6315],["habitación del hotel de cosas, no sé,",6313,6318],["Ivón influencer a maquillarse, no sé, y",6315,6320],["así como mucha marca. Eso sí me llamó la",6318,6322],["atención. Y hay, bueno, en el chat hay",6320,6323],["mucha gente, hay gente que no te conocía",6322,6324],["tanto, que está diciendo como, \"Desa",6323,6326],["chica, mira el rostro, de esa chica,",6324,6328],["mira la cara.\" Alguien dijo que tenés",6326,6331],["que tenés cara de actriz de Nobel Bag.",6328,6335],["Estábamos hablando de de la recontra de",6331,6337],["la papri influencer y la papri actriz",6335,6340],["este año. ¿Qué tiene? Estoy grabando",6337,6343],["envidiosa. Eh, estuve en la dos en la",6340,6345],["dos y estamos grabando la tres y hasta",6343,6348],["ahí es todo lo que se puede contar.",6345,6350],["Excelente.",6348,6351],["Pero estoy en esa. ¿Estás grabando otras",6350,6354],["cosas también? Que no, no, no. O solo",6351,6355],["eso de envidiosas. Sí, estoy grabando",6354,6359],["envidiosa. Ya igual la el otro día. ¿Qué",6355,6362],["spoó? A ver, ¿qué espoó? que eh había",6359,6365],["una de cuatro. Ah, ya está. Ya sabe. Yo",6362,6367],["no digo hasta quién era el director. Eh,",6365,6369],["con eso estamos",6367,6370],["bien, bien, bien, bien. Bueno, entonces",6369,6372],["tenés serie serie para rato. Sí, un",6370,6373],["montón. La verdad que Envidiosa le está",6372,6377],["yendo nada, fue un furor y y yo siempre",6373,6379],["cuento que cuando hice el casting para",6377,6381],["la segunda ahí me dijeron, \"Es para una",6379,6383],["serie que se llama Envidiosa, pero no",6381,6384],["había salido la serie.\" Claro, todavía.",6383,6387],["De hecho, se estaba grabando y yo hice",6384,6388],["el casting y ahí me dijeron, \"Che,",6387,6389],["quedaste.\" Pero bueno, entrás en la",6388,6391],["segunda, tu personaje entra la segunda,",6389,6393],["perfecto, y ahí sale a los meses",6391,6395],["envidiosa. Y cuando sale yo que yo",6393,6397],["primero veo en qué serie voy a estar",6395,6399],["porque digo, no tenía mucha información",6397,6402],["y segundo nada, furor total y ahí fue un",6399,6404],["flash porque dije, \"Ay, yo voy a estar",6402,6406],["en esto.\" Sí, sí, que está repegando,",6404,6408],["que está buenísimo y que es un cl y que",6406,6410],["genuinamente la vi y me gustó muchísimo.",6408,6411],["Yo la disfruté mucho la serie y dije,",6410,6413],["\"Ay, qué lindo poder estar acá, como que",6411,6415],["era un espacio lindo.\" Y el el mundo",6413,6419],["YouTube, el mundo de Catombe. Ahí andan",6415,6420],["los chicos.",6419,6423],["Eh, ayer estuvimos juntos y está Yuga",6420,6425],["también, que es mi amigo. Ahí está.",6423,6429],["Hola. Hol vino la tribuna. Olis,",6425,6433],["¿qué 10 minutos? Mi amigo Yuga. Eh, me",6429,6435],["persigo de todos lados, no sé, es",6433,6437],["raro. Y con los ECA nos vimos ayer,",6435,6440],["cumplió años chino. El lunes cumplimos",6437,6442],["13 años con Ecatombe. [ __ ] 13 años.",6440,6444],["13 años. Bueno, el canal ya no está en",6442,6446],["funcionamiento. Nosotros a los 10 años",6444,6449],["más o menos dejamos de hacer videos. Eh,",6446,6451],["fue una decisión tomada por todos y",6449,6453],["estamos re bien con eso. No quita que en",6451,6454],["algún momento quizás volvamos a hacer",6453,6457],["ficción. Eh,",6454,6460],["y lo mismo teatro también que bueno, vos",6457,6461],["no pudiste vernos porque justo te",6460,6463],["pasamos la fecha, pero que no estaba,",6461,6465],["pero hicimos muchas funciones y podría",6463,6467],["sería les voy a hacer lo mismo. Dale.",6465,6470],["Sí, sí. No, ¿quieres venir al programa?",6467,6472],["El viernes, viernes, hoy hoy me tenías",6470,6474],["que hacer eso y tenías decir, \"No, vení",6472,6476],["mañana, no el viernes que seguraba a las",6474,6478],["7.\" ¿Qué mejor hacemos mundialito o te",6476,6481],["mandamos este a [ __ ] Ahora sé que si",6478,6482],["me lle Ya sé que si me llegó una",6481,6484],["invitación tuya, Jorge, no voy a ir me",6482,6487],["voy a adelantar, pero nada le nada con",6484,6489],["los chicos somos amigos de toda la vida",6487,6491],["del colegio, así que está el día de hoy.",6489,6494],["Sí, de los 12 años, todos, todos, todos.",6491,6496],["Todo el grupo, todo el grupo. Y ahora",6494,6499],["hace un mes empecé un canal por primera",6496,6502],["vez propio. ¿Cómo se llama? Paprica. Ahí",6499,6507],["está. Ve, tengo 12,000 suscriptores. Ah,",6502,6509],["ya. Todos a suscribirse. Suscribirse.",6507,6511],["Todos a suscribirse en este preciso",6509,6513],["momento de papi. Ahí está mi primera red",6511,6515],["carpet. Mi primera red carpet. Esto el",6513,6517],["video son 45 minutos. Igual tienen que",6515,6519],["tener tiempo. Lo invitaste vos. Que sí,",6517,6521],["yo hago el primer hasta ahora, por lo",6519,6522],["menos el primer montaje lo hago yo",6521,6524],["porque sé lo que filmé y después todo lo",6522,6526],["otro lo hace Tomy, mi novio, que también",6524,6528],["edita y musicaliza. También es músico.",6526,6531],["Tu novio, músico, supuesto. Eh, rayos",6528,6533],["láser, así que no hay arte por todos",6531,6535],["lados.",6533,6536],["[Música]",6535,6539],["Bueno, vayan a seguirla Papi en YouTube,",6536,6542],["también en Instagram también las redes,",6539,6543],["¿no? Twitter no le doy tanta bola, vos",6542,6545],["sabes. Hoy entré un rato a Twitter y",6543,6547],["salí angustiada, boludo. Es que por eso",6545,6549],["no tengo más. Claro, boludo. Pero yo",6547,6551],["digo, eso entramos para angustiarnos",6549,6554],["unos mala sangre, pero no entro mucho y",6551,6556],["cuando entro no es que veo cosas mías,",6554,6559],["eh, veo inicio y salgo angustiado y",6556,6560],["digo, \"La gente que usa Twitter todos",6559,6562],["los días, ¿cómo hace? ¿Cómo haces con la",6560,6564],["angustia?\" Porque yo vi cosas rejeavy,",6562,6566],["boludo. No las quiero ni nombrar acá de",6564,6568],["las O que a mí me salen cosas feas. Hace",6566,6569],["se años que uso Twitter y sí, vos sos",6568,6571],["muy de Twitter. A mí me gusta más",6569,6573],["Instagram. Sí, obvio. A mí también, pero",6571,6574],["yo Instagram no no recorro tanto",6573,6575],["Instagram. Yo subo lo que tengo que",6574,6577],["subir y me voy de Instagram. Me voy a",6575,6579],["TikTok.",6577,6581],["Pero en Instagram no doy tanta vuelta,",6579,6583],["pero en Twitter, chicos, estuve un toque",6581,6586],["y eh cosas aparte no hay filtro, boludo.",6583,6590],["Vi cosas no hay filtro. Lo de hoy de la",6586,6593],["cosa esa es una me está escribiendo",6590,6595],["ahora mismo la productora de María Donel",6593,6597],["para decir yo no no quiero no quiero no",6595,6599],["quiero hablar más de esto. No es",6597,6600],["terrible. Vi que supuestamente hay",6599,6602],["muchas chicas quejándose en Twitter del",6600,6604],["miedo que tienen de de los productos y",6602,6607],["todo, pero yo estoy limpia hace 3 años.",6604,6609],["¿De qué? De Twitter. De Twitter. Ah,",6607,6612],["100% limpia hace 3 años y lo tenía desde",6609,6612],["el",6612,6616],["2006. O sea, realmente eh eh no lo",6612,6617],["extraño, te digo. Para mí es una paz",6616,6619],["mental. Y vos te lo cerraste porque no",6617,6621],["te gustaba o porque también pasa mucho",6619,6623],["con la gente que está expuesta que",6621,6626],["flashean con esto de que si",6623,6629],["la que me informaba solo específicamente",6626,6632],["por Twitter, o sea, solo como como por",6629,6634],["Twitter y también eh a pesar de que",6632,6637],["Twitter me hizo también como eh cuando",6634,6639],["la gente se hace muy conocida se dan",6637,6642],["vuelta, entonces no consumo más. Claro.",6639,6643],["Eh, Papri, nos tenemos que ir. Te",6642,6646],["agradecemos muchísimo por haber venido.",6643,6648],["Qué rápido, chicos.",6646,6651],["Venido desde para acá. Directo desde",6648,6653],["Francia. Directo desde Francia. No",6651,6654],["vuelvo nunca más a Francia. Después lo",6653,6656],["que dije, suscríbanse, vean la",6654,6659],["envidiosa. Y acá tenemos unos bagel para",6656,6662],["morfar ahora para comer. Lu, te escucho.",6659,6664],["Sí, chico, llegaron los bagels con los",6662,6666],["cuales merendamos, así que queremos",6664,6668],["agradecerles a Jacobs bagels, los",6666,6671],["mejores e bagels de Palermo y de varios",6668,6674],["barrios, porque eh Jacobos Bagel está en",6671,6677],["Uriarte 1386 en Palermo, que es acá en",6674,6680],["Arce 802 en Las Cañitas y también hay",6677,6683],["uno en montañes 2705 en Belgrano.",6680,6685],["Prueben Shake of Bagels. Gracias. Pues",6683,6687],["son deliciosos. Muy bien. Gracias Lu. Y",6685,6689],["ahora sí nos vamos porque empieza hay",6687,6692],["algo ahí. Confío nos quedamos porque se",6689,6694],["viene miércoles de puchos, viene Mariano",6692,6696],["Pelufo, así que no se muevan de Blender.",6694,6700],["Gracias querida Papi, gracias, gracias,",6696,6703],["gracias, gracias a la gente, gracias",6700,6706],["Nico Carral, gracias a la gente a todos.",6703,6708],["Nos vemos mañana, no, el lunes",6706,6709],["directamente porque mañana es el",6708,6714],["cumpleaños de Blender las 8. Sí. Adiós.",6709,6714]]