[["[Música]",6,12],["Buenas noches.",17,22],["Bienvenidos al",20,25],["tercer al tercer programa de horrible y",22,28],["fascinante",25,31],["y último de la semana porque mañana el",28,34],["feriado, es el día del trabajador y como",31,35],["equipo estamos muy cansados, hemos",34,36],["trabajado muchísimo este lunes, este",35,38],["martes y este miércoles y nos tomamos el",36,40],["feriado y por supuesto el viernes no hay",38,42],["programa ni nunca lo habrá. Nunca",40,44],["jamásunamas. Un poco ladrones empezar",42,46],["justo esta semana, pero bueno, se dieron",44,48],["las cosas. Peor era empezar la otra, eh",46,50],["más ladrones todavía. Eh, quiero un",48,53],["aplauso para F para",50,55],["y para",53,57],["[Aplausos]",55,62],["la Tina, eh, impecable como siempre. Eh,",57,64],["gracias. Qué persona que se viste bien.",62,66],["Ahora me siento presionada siempre venir",64,67],["para que siempre me alagues. Sí, sí,",66,70],["porque nosotros no sé si somos muy de de",67,72],["vestirnos bien. Yo tengo la remera en la",70,74],["casaca de la selección, dije al lado de",72,79],["la Tina. Y hasta gastada está. Sí. Sí.",74,82],["Yo le soy sincera, eh, acomodé todo para",79,84],["filmar y que me quede el makeup y pelo",82,86],["para después venir acá, así que está",84,87],["todo pensado. Bien, bien. Estás muy bien",86,90],["de pelo. Gracias. Eh, y vos tenés un",87,93],["buen buzo de Pedro Pascal. De Pedro",90,95],["Pascal. Claro, claro. Porque hoy vamos a",93,97],["estar hablando de Last of 2 y es son",95,99],["todos los Pedro. Es el multiverso Pedro",97,101],["Pascal. Exacto. Gracias a Goham Store",99,103],["porque ya vamos a tener buenas noticias",101,105],["para todo el mundo, pero eh son todos",103,107],["los Pedros Pascal. Pedro Pascal Civil,",105,110],["tenamos eh Pedro Pascal, Game of",107,112],["Thrones, el de de las Tofas,",110,115],["Mandalorian, Mandalorian y Gladiador, si",112,116],["no me acuerdo mal. Claro, exacto. Todos",115,117],["los",116,120],["Pedros complet. Sí, yo acá tengo en lo",117,122],["que es la grilla que se va a hablar de",120,124],["The Last of Us, en la segunda temporada.",122,126],["Sí, con spoilers porque acá la mesa",124,129],["votó. Yo tenía dudas. Yo dije, \"No sé",126,131],["qué dicen, chicos.\" Y se ha votado y",129,133],["dijeron con spoilers. Va a haber muchos",131,137],["avisos, va a haber muchos como eh acá la",133,139],["gente",137,141],["la gente que está en la tribuna, si no",139,142],["quiere spoilearse nada puede ir al",141,144],["patio, al blender. Clar. La gente de la",142,146],["tribuna que está ahí, eh, levante la",144,149],["mano los que están al día con Theast of",146,152],["Us. Ay, qué impecable. Los que no están",149,155],["al día, porque les chupo un huevo o",152,158],["porque les chupo un huevo. Está bien.",155,160],["Okay. ¿Cómo?",158,162],["Voy para allá, chica del pelo. A mí me",160,164],["encanta ir para allá. Sí. Anda, anda. Le",162,166],["gusta, le gusta, le gusta ir para allá.",164,169],["Encanta. Tiene una remera de evangelio",166,171],["para evangelio.",169,172],["[Música]",171,176],["Hola, ¿cómo te llamas? Paloma. Paloma se",172,178],["llama. Es buen nombre. ¿Por qué el pelo",176,181],["así este tan particular? Lo tengo desde",178,184],["los 16 años así. Y no está pelada, no se",181,187],["calma. ¿Por qué? ¿Por qué rosa? Eh, no",184,188],["sé. Ahora pinto. Cambiar. Si no lo tengo",187,191],["violeta. también. ¿Y te chupo un huevo o",188,192],["estás esperando todos los capítulos?",191,193],["Estoy esperando todos los capítulos. De",192,195],["hecho, la volví a ver completa la",193,198],["primera de nuevo. Hace a estos días la",195,199],["Pero te espoleaste todo lo que pasó en",198,200],["estos tres capítulos, ¿no? Pero bueno,",199,202],["ahora sí, ahora va a pasar. ¿Te vas a",200,205],["espar? Es que para mí hay que verlo como",202,206],["religiosamente los domingos. Hay gente",205,209],["que le gusta. Lo vas a lo Y como estaba",206,212],["viniendo la gente, alguien me dijo, \"Eh,",209,217],["te traje comida.\" Eh, y fue y la verdad",212,219],["quería ir por la comida. Me",217,224],["interesa eh el que por la comida que",219,225],["hubo otra comida. Hay una remera de los",224,228],["antiguos. Los antiguos en la banda de mi",225,230],["novio. Le mando un beso enorme. Es el",228,232],["mejor bajista de toda la",230,234],["[Música]",232,236],["historia. Sos no la había visto. Justo",234,238],["tengo la cámara en el medio. ¿Sos una",236,240],["Grupi del novio de Fío? No, Grupi de",238,242],["Flor.",240,245],["Ah, escuchen los antiguos. Una banda de",242,247],["metal espectacular, increíble.",245,249],["del marido, del señor sarchenti. Sí,",247,252],["deum. Eh, ¿qué es esto, don soborno,",249,255],["dice acá? Comida. Sí, soborno es",252,257],["tautológico, ¿no? Pero, ¿para qué? ¿Qué?",255,259],["O sea, el soborno a cuento de qué, no",257,261],["como tributo, mejor dicho, una cosa así.",259,263],["Porque soborno queda feo. Claro, pero no",261,265],["hice el cartel yo. Entonces, ¿quién lo",263,270],["hizo? La Grupi. Las Grupis. Entramos un",265,273],["poquito medio por la ventana, pero Ah,",270,275],["es para soboronar tipo a él, a Nico",273,277],["Carral. Pero hay una puerta, eh, que",275,279],["dice que no. Bueno, me lo qué son",277,282],["facturas. Facturas. Ya llevó facturas",279,284],["para allá, chicos. Quería ir a robar la",282,286],["factura.",284,288],["Hola.",286,292],["Hola. ¿Cómo es tu nombre? Nicolasa. ¿En",288,293],["serio? Dale. Qué buen nombre. Después si",292,294],["querés te muestro el documento.",293,297],["Nicolasa. ¿Quién no se va a llamar así?",294,299],["Claro, pero nunca lo escuché en mi vida.",297,301],["En realidad es mi segundo nombre. Ya el",299,303],["primero no lo uso porque lo apropió",301,306],["culturalmente el macrismo, así que ya no",303,309],["lo utilizo. Antonia Nicolasa Antonia",306,311],["Nicolasa. Muy bien. Antonia Nicolasa te",309,313],["y disculpa, ¿te puedes decir tu",311,317],["apellido? Redoxiada por suerte.",313,319],["No, paraá. Yo te estoy no te estoy",317,320],["obligando, te estoy diciendo capaz me",319,322],["decí no. Perfecto. No, no quieres una",320,324],["foto de la puerta de su casa también. La",322,325],["primera vera Doxida de Blender, por",324,328],["suerte, eh, Gastú.",325,331],["Antonia Nicolás Gastú.",328,332],["García",331,334],["eh y no te gusta Antonia porque vos",332,336],["decís que te lo arruinó este la familia",334,339],["Macri. Sí, efectivamente es un gran",336,341],["nombre, perdón, el de al lado se tiene",339,343],["que llamar Antonio Nicolás, sí o sí.",341,347],["¿Cómo es tu nombre? Juan. Ah, me recagó.",343,349],["Y estás muy bien vestido. Gracias. ¿Sos",347,354],["libertario, no? No, él da más pro con la",349,356],["ropa. Esas ropas más pro. Más pro. ¿Te",354,358],["pareces a alguien aún? La falta de",356,360],["corbata. Te pareces a un",358,363],["político Masot. Sí. ¿Quién lo dijo? Sí.",360,365],["Te parecés un poco. ¿Te dijeron? No, no,",363,367],["no, no, no, no, no lo dijeron nunca.",365,370],["Bueno, ahora sí, chiquilín. Eh, te traje",367,376],["comida y trajoín. Sí. Y trajoín.",370,378],["Gracias, mi muchísimas gracias. Lo vamos",376,379],["a llevar a la mesa. No, lo llevo a la",378,381],["mesa. Sí, claro. Acá también hay una",379,385],["mesa. Y acá también hay una mesa, dice.",381,387],["Vamos a ¿Queres que lo reportamos?",385,390],["Abrimos la bolsa. No se pregunta eso.",387,393],["Somos un programa que que con vida. Ayer",390,396],["hubo estuvimos el primer en",393,400],["el primer eluerto el primerto con hay",396,403],["algo ahí porque hubo una confusión con",400,405],["unas medias lunas. Nos quisieron robar",403,406],["medias lunas que tenían un cartel que",405,409],["decía para la mejor producción",406,411],["y ellos creyeron que era y ellos",409,413],["asumieron que era para ellos. Hay hay un",411,416],["nombre y apellido que es Rama Precrel.",413,418],["Sí. una cuestión de sororidad acá con",416,420],["mis compañeros de trabajo, eh, la lucha",418,422],["que tenemos acá por la alimentación y",420,423],["las horas extras de trabajo que nos",422,425],["lleva el programa que hacemos,",423,426],["definitivamente somos la mejor",425,427],["producción, por lo tanto nos merecemos",426,430],["esas media lunas. Muchas",427,430],["gracias. ¿Qué hizo nuestra producción",431,436],["bondadosa con la sabiduría del Papa",434,438],["Francisco todavía fresco su cuerpo",436,440],["recién en esas cosas que no sé si se",438,442],["llama tumba? Sí, convidaron, le dijeron,",440,444],["\"Bueno, ¿ustedes creen que son? Les",442,446],["vamos a dar estas medias noras que eran",444,449],["para nosotros claramente, para Luácono,",446,451],["para Jere, para Nico, no se metan con",449,452],["nosotros y con la comida porque va a",451,454],["haber un problema así con la comida no",452,455],["con la comida.",454,458],["Confío que comer bien hoy porque",455,460],["derecho. Ahí está, creo que está Lunita",458,462],["en el chat diciendo eran eran para los",460,464],["chicos, ¿no? Era para algo ahí, un beso",462,467],["para algo ahí. el programa, hermano. Y",464,469],["ah, y eso. Gracias, Nico. Menos mal que",467,470],["se acordó porque ayer que no hubo",469,473],["momento tribuna, nos trajeron, Uy, esto",470,475],["me resolió la cena de anoche. Eh, yo",473,478],["camino a casa, clavé salamito. Eh,",475,481],["obviamente esta caja ahora está vacía,",478,483],["pero ayer estaba llena de quesos. Llena",481,485],["de quesos. Llena de quesos. Llena de",483,488],["quesos y dulce de leche. Eh, sí, el",485,490],["dulce de leche es increíble que vamos a",488,492],["pasar. Este, ahí tenemos el Instagram de",490,494],["la de la persona que nos trajo una",492,496],["cantidad exorbitante de quesos, eh, la",494,499],["ronda punal alimentos. Buenos ques y",496,501],["todo tipo de quesos, quesos variados.",499,504],["No, no, no. Yo me llevé ayer, camino a",501,507],["mi casa, me compré un salame, pan, fue",504,510],["un fiestón mi noche de ayer. Amigo, dice",507,512],["la ronda alimento para compartir, queso",510,515],["de leche Castelmar elaborados por la",512,517],["cooperativa de productos de Tambó de",515,519],["Casteli @ no paréntesis provincia de",517,521],["Buenos Aires y hay entregas a domicilio.",519,523],["Todos vayan porque eran buenos quesos y",521,525],["buen dulce de leche. El dulce de leche",523,528],["increíble, ¿eh?",525,530],["Sí, me lo ya que estamos agradeciendo y",528,532],["todo para que vean que no es solo todo",530,534],["para nosotros. Eh, dije lo de mi buzo y",532,536],["tenemos un código de descuento para",534,539],["nuestra audiencia porque el buzo es de",536,541],["Goham Store, Goham como ciudad gótica,",539,544],["pero en inglés y pueden buscar Goham",541,546],["Store indumentaria en redes o ir a la",544,549],["web. Y si usan el código de descuento",546,552],["horrible y fascinante, horrible y",549,554],["fascinante, van a tener un 15% en el",552,557],["total de su compra. O sea, gracias a la",554,559],["gente de",557,559],["Goos de ellos también tienen de todo. La",560,564],["remera que tenía ayer navajara era",562,566],["también y hay incluso de hay algo ahí",564,568],["también hay bullitos. Hay de hay de te",566,570],["lo resumo, ¿no? Eh, no sé, yo sé que",568,572],["tengo yo tengo mío, mira lo que sé. Sí,",570,575],["horrible y fascinante. Se manejan buenas",572,577],["remeras tanto en triuna como detrás de",575,578],["escenas que estar hablando todos de la",577,579],["remera de Tony Soprano. Así que estoy",578,581],["muy a favor de que todos vengan con",579,583],["remeras eh temáticas. Hay una remera del",581,586],["peliculón, eh, cabeza borradora de",583,588],["segunda remera de Evangelion de la",586,591],["tribuna. Hay gatitos, me encanta. Rey",588,594],["Serge, eh, muy buenas. No, no, no.",591,596],["Espectacular, espectacular. Oy, y acá",594,598],["tenemos un despliegue la mesa. Hoy la",596,599],["mesa está llena, no solo de comida,",598,600],["porque vamos a estar hablando mucho de",599,603],["videojuegos, no solo de las tofas. Hoy",600,606],["es sería miércoles de videojuegos. Me",603,609],["encanta. Fío nos va a hablar de The Last",606,610],["of Us. Sí, no se preocupen que no va a",609,612],["haber spoilers de todo el juego. Vamos a",610,615],["hablar de lo del arranque de la segunda",612,617],["temporada. Esos van a ser los spoilers",615,620],["por votación. Yo en disidencia, pero eh",617,624],["así ha salido la la democracia. Una la",620,626],["democracia. También Navaja tiene su",624,628],["columna de videojuegos. Sí. Yo hoy voy a",626,630],["hablar yo. Les quiero abrir mi corazón.",628,632],["Les voy a les voy a voy me explayaré más",630,634],["tarde, pero para abrirles mi corazón sí",632,635],["o sí les tengo que hablar de algunos",634,637],["videojuegos, entre ellos el que hoy nos",635,639],["compete, que es el Rocket League. Nada",637,642],["nos va a hablar de videojuegos. Sí, yo",639,643],["también voy a abrir mi corazón y les voy",642,646],["a contar. Estuvieron hablando ayer muy",643,647],["bien, estuvo mano explicando sobre el",646,649],["Dota. Voy a estar explicándoles un",647,651],["poquito sobre qué es el Dota y dando un",649,654],["par de novedades de Counter Strike para",651,656],["quienes les gusta y si no les gusta",654,658],["nada. Había mucha polémica a ver si el",656,660],["Dota era la versión falopa del LOL o el",658,662],["LOL del Dota. LOL es la falopa del Dota,",660,663],["pero lo vamos a hablar más adelante, no",662,665],["te preocupes. Y si hay tiempo, yo les",663,667],["voy a hablar de videojuegos, les voy a",665,669],["hablar de mi videojuego favorito, que es",667,672],["Intrusas en el espectáculo.",669,676],["Eh, sí, claro. Llegó el momento en que",672,678],["voy a aprender, va a ser una mini",676,680],["introducción. Estamos planeando un",678,681],["intruso day mucho más grande, pero va a",680,683],["ser una si hay tiempo igual, si hay",681,684],["tiempo porque claramente la tendencia",683,686],["llevó a los videojuegos y por eso hay",684,688],["una consigna. ¿A qué teléfono navaja?",686,693],["Eh, al 1171 13 541 1171",688,696],["13451. Contanos, ¿qué videojuego es el",693,699],["que más jugaste en tu vida? Voy a voy,",696,701],["voy a ampliarlo a qué juego más para",699,704],["porque si yo estuviese en mi casa, yo te",701,706],["yo te diría, eh, yo juego juego mucho al",704,709],["truco. Okay. A la escoba de 15 con mi",706,712],["mamá. Mira, y bueno, no no no me quiero",709,715],["desviar, pero me gustaría que juguemos",712,717],["al truco algún día juntos. Sí, sí, me",715,719],["encantaría. Sí, sí, claro, pero en",717,722],["pareja porque si no tenemos nos vamos a",719,724],["matar. Yo soy muy bueno. Fío. ¿Vos jugas",722,727],["al truco? No, no sé jugar al truco. Uh,",724,729],["podríamos hacer una buena transmisión.",727,730],["Ahí está explicando cómo se jugó el",729,732],["truco. Esto ya lo han intentado. Yo voy",730,733],["a hacer acá la vieja [ __ ] que va a",732,736],["decir mil veces esto ya lo han intentado",733,737],["otros programas en vivo, pero de otros",736,740],["formatos. En radio ha sido hasta una",737,743],["sección y noé después se descubrió",740,744],["porque ahora tengo un diagnóstico que",743,747],["avala porque ustedes me hablan y me pasa",744,749],["por arriba, uf, aparece el monito de",747,751],["Homero, pam pa y ustedes diciéndome no",749,753],["porque el coso. Y en mi cabeza es como",751,755],["no. Tengo una técnica muy buena para",753,757],["explicar el truco. Eh, ¿cuál cuál es?",755,759],["Necesito saberla porque yo este sábado",757,760],["tengo que explicarle a alguien el truco.",759,761],["Ah, es larga, pero hay que explicar",760,764],["desde las bases, bases, bases. No desde",761,767],["la Esto es una carta. No, no, no de",764,769],["cuánto vale cada carta, sino de la base",767,772],["de es sola el juego, es tirar dos cartas",769,774],["y la más la más grande gana. Ese es el",772,776],["juego.",774,778],["[Risas]",776,780],["Hay gente que llega tarde tribuna. Es",778,785],["sí. No lo eh el juego eh ¿cómo qué?",780,788],["Trones y tráelos para acá.",785,790],["Tráelos,",788,793],["reina. Sú malos a la mesa. Alfajores.",790,796],["Gracias. ¿Cómo te llamas? ¿Cómo te",793,799],["llamas? A ru. No se pronuncia la r.",796,801],["Adru. Adu.",799,803],["Bueno, gracias por los hiciste vos. ¿Lo",801,806],["compraste? No, los compré. Son de el",803,809],["almacén de mi barrio. Va. Creo que los",806,810],["compré el almacén de mi barrio. Son muy",809,812],["ricos. Yo soy adicta a esa [ __ ] y",810,813],["ojalá. Espero que ustedes también.",812,815],["Bueno, pero en qué barrio sos porque",813,817],["capaz que Floresta, pero ahí dice",815,819],["Ciudadela y me di cuenta mientras los",817,822],["traía. Bueno, eh, muchas graciasas.",819,826],["Ojalá, ojalá nos guste. Gracias a Group.",822,829],["Y tiene mate para bajarlo. Bien.",826,831],["Total habla Fío primero. Tenemos tiempo",829,833],["de comer uno. Bueno, acá entonces ya",831,835],["dijimos Fío habla de lasadas. Hay",833,837],["columna. Agradecimos quesos. estaba en",835,839],["el chat, me parece que es Lola Soriano",837,840],["que estaba en el chat que nos trajo los",839,843],["quesos ayer. Quedó algo pendiente que",840,846],["era mostrar mis quesitos. Está más es lo",843,848],["que está más grande en la parte de",846,850],["apertura. ¿Qué pasó con el queso de Fío?",848,852],["Yo conté ayer, para quienes se perdieron",850,854],["el episodio, recuerden también que",852,857],["pueden ver pueden ir a ver los programas",854,860],["en diferido, los on demandits, que",857,862],["pueden ver el programa a la hora que",860,865],["quieran, cuando quieran y demás.",862,868],["Tengo unos quesitos guardados en un",865,869],["frasco de vidrio con una taba de",868,871],["plástico desde 2012, simplemente porque",869,874],["sí, para ver qué sucede, qué pasaba o lo",871,877],["que fuera. Mandé unas fotos. Eh, va,",874,879],["mandó en realidad Mou, bajista de los",877,880],["antiguos. Pueden ir a escuchar también",879,882],["los antiguos. De paso metí a todos los",880,886],["chivos. Em, y de cómo están los quesitos",882,888],["en este momento. Ahí está con mi perra.",886,890],["Esos son los quesos en la actualidad que",888,893],["son como unas como piedritas. La cara de",890,894],["tu perra es muy buena con unos moqu la",893,896],["cara. Tira eso, por favor. No tiene",894,897],["miedo de que lo abras. Tiene miedo de",896,900],["que lo abras. Él está oliendo todo.",897,902],["Prefería vivir en la caja en Moreno de",900,903],["la que me",902,905],["sacaste con mis hermanos muertos y mi",903,909],["mamá toda llena de piojos. Sí, la cara.",905,911],["Bueno, esos son los quesitos que parece",909,912],["como que se hubieran prendido fuego y",911,914],["alguien los hubiera un hunt untado sobre",912,917],["un dulce de leche seco o algo así. Yo no",914,919],["lo no los abro, están cerrados. Pero",917,921],["obviamente eso no está cerrado al vacío",919,923],["ni no hay ningún tipo de condición de no",921,925],["hay olor a nada alrededor de no sale no",923,927],["sale olor eran quesos reales, eran",925,929],["pedazos de, no sé, queso sardo o algún",927,932],["queso así que se come en una picada y",929,936],["quedaron así desde 2012 están en esas",932,940],["una pregunta, fío, eh, ¿tu novio Mou es",936,942],["igual que vos de raro o es más normal y",940,944],["te dices fío, \"Che, podemos tirar el el",942,946],["queso?\" No, es un poco igual. Es un poco",944,949],["igual a vos. Como llega cas, ¿cómo anda",946,951],["el queso? Te preguntaba. Es bastante",949,952],["parecido. Ah, qué bueno, qué bueno. Y",951,955],["cuando nos mudamos juntos le dije, mira,",952,958],["yo vivo con estos quesitos. Ah, vos lo",955,959],["conociste. Yo vengo con equipaje",958,961],["emocional y literal. Y el literal son",959,965],["quesitos y obvio. Claro, porque yo salgo",961,967],["con él hace 3 años y con los quesitos",965,969],["hace dos. Es más larga. Es una claro, es",967,971],["más larga la relación con los quesitos.",969,973],["Tuve como tres novias en el medio de los",971,976],["quesitos. Ah, es como un hijo que tenés",973,978],["ahí. Claro, claro. Y todos tus novios,",976,980],["todo bien con los quesitos. Sí, yo lo",978,984],["aviso. O incluso cuando eh viene gente a",980,987],["limpiar a casa o vien amigos en los",984,989],["cumpleaños, ¿viste?, que te ayudan a",987,991],["ordenar, que te ayudan a ordenar y todo.",989,994],["Todos saben de mis quesitos porque si no",991,996],["alguien los puede llegar a tirar.",994,998],["Guarda, guarda los quesitos. Abr. No los",996,999],["la tapa no la abrís desde 2012. No la",998,1003],["abro desde 2012. Vamos a ganas de de que",999,1005],["de de abrirlos. Es más, esos quesitos yo",1003,1007],["los había guardado ahí para llevárselo",1005,1009],["llevárselos a mi vieja para que se los",1007,1013],["dé a eh las perras. Eran tres perras,",1009,1016],["dos ya fallecieron de le dieronitos. Una",1013,1020],["y una tiene 15. Y una tiene 15 ya. E no",1016,1022],["tenes intenciones nunca abrirlo. Ahora",1020,1025],["es como a mí me intriga es como pasa que",1022,1027],["que sigamos viendo qué pasa y y que lo",1025,1029],["herede de alguien como claro como algún",1027,1032],["día. Si lo abrís corta una cadena de",1029,1035],["algo. Muere alguien básicamente si lo",1032,1037],["abre porque",1035,1039],["Hola, ¿cómo están? ¿Cómo les va? Novac",1037,1041],["digo, probablemente muera alguien si lo",1039,1043],["abre. Nosotros consultamos a una",1041,1045],["científica porque esto no es joda, no es",1043,1048],["un chiste. Eh, y tenemos su audio",1045,1051],["contando qué es lo que sucedió, qué con",1048,1052],["toda esta idea de que por qué se",1051,1054],["pusieron así y y qué y cuáles son las",1052,1056],["consecuencias. Suspenso. Eh, hay es una",1054,1057],["experta.",1056,1059],["Bueno, acá me encontré una colega",1057,1061],["especialista en alimentos que tuvo a",1059,1064],["bien explicarme. Primero, eh, esto",1061,1066],["parece noviedad, pero eso no es apto",1064,1069],["para el consumo humano, ¿no? Que no lo",1066,1071],["toque no hay que ser investigador del",1069,1072],["conet para darse cuenta de esto, que no",1071,1076],["lo abra, que nadie consuma ese compuesto",1072,1079],["que tiene ahí. Eh, segundo, lo que puede",1076,1081],["pasarle al queso es que le crezca algún",1079,1083],["microorganismo, como por ejemplo alguna",1081,1086],["bacteria. ese frasco no está cerrado",1083,1087],["herméticamente, entonces en algún",1086,1090],["momento capaz algo de oxígeno entró y",1087,1092],["esto lo usan los microorganismos. Ahora,",1090,1094],["si el frasco, si el queso está así desde",1092,1097],["el 2012, ya no quedan microorganismos.",1094,1100],["¿Por qué? Porque los microorganismos,",1097,1104],["como nosotros necesitan comida y ya se",1100,1106],["deben haber comido todo lo que podían.",1104,1109],["Todas las fuentes de de energía o de",1106,1111],["alimentos que había en ese queso para",1109,1114],["los microorganismos ya fueron. eh ya",1111,1117],["fueron consumidas. Entonces, e no",1114,1120],["tenemos datos de un experimento que que",1117,1122],["alguien haya envejecido dentro de un",1120,1125],["frasco viejo de yogur durante más de 12",1122,1128],["años un queso. Eh, pero bueno, lo que",1125,1131],["quedar ahí quedar ahí es una especie de",1128,1134],["residuo que en alguna vez en algún",1131,1136],["momento, tuvo algún microorganismo eh,",1134,1138],["creciendo ahí, porque el queso de por sí",1136,1140],["tiene microorganismos y alguno habrá",1138,1143],["quedado creciendo y después básicamente",1140,1145],["se murió de hambre.",1143,1150],["Eh, y no mucho más. ¿Qué más? Hongos",1145,1153],["capaz en algún momento tuvo, eh, pero no",1150,1158],["tiene fuente de alimento eso. Así que es",1153,1160],["una piedra que en algún momento fue un",1158,1162],["queso. Eso qué",1160,1164],["linda. No hay datos de de alguien",1162,1166],["envejeciendo un queso. Ya te digo. No,",1164,1168],["no encuentro publicaciones. El libro",1166,1173],["Guinness. Eh, pionera, pionera. Un paper",1168,1175],["es medio el cordiceps están diciendo en",1173,1179],["el chat y es un excelente pie. Hay gente",1175,1180],["que tira buenas ideas como que la abras",1179,1183],["vos, Jorge porque vos como sos anósmico",1180,1185],["y no lees. Claro, no me pasaría nada",1183,1187],["como Desmon. Es como",1185,1190],["Desmond del en los Pero, ¿qué pasó con",1187,1191],["Desmond en los que era el único que",1190,1193],["podía acercarse a la fuente de la isla?",1191,1196],["Ah, es verdad. Pero igual los anósmicos",1193,1198],["ponerle el alcohol muy muy cerca y cosas",1196,1201],["fuertes lo sientan. Sí, igual y si es",1198,1203],["tóxico, por más que no lo huela, muero",1201,1205],["igual. No es que ah no lo huelo, no",1203,1207],["muero, no lo sabemos igual. Capaz hay",1205,1209],["que darle de comer",1207,1210],["porque dice que ya no tiene más",1209,1212],["alimento. Lo abrís y chuc y lo tapas",1210,1214],["otra. Como el capítulo de Lisa, el",1212,1215],["capítulo de Los Simpson especial noche",1214,1217],["de brujas, que Lisa crea vida con la",1215,1218],["muela. Capaz que hay una pequeña",1217,1222],["civilización ahí adentro. Claro. Eh, hay",1218,1225],["cadáveres que dicen ahí. Eh, bueno,",1222,1226],["parecen cordiceps, dice el chat. Y eso",1225,1229],["es un excelente pie para vos. Según",1226,1232],["vimos en el documental de las ofas, eh,",1229,1233],["el documental, ¿qué pasa? Nada, con el",1232,1236],["tama, no me equivoqué.",1233,1239],["Eh, el hongo puede ser malo. Y vamos a",1236,1240],["hablar de la segunda temporada, ¿verdad,",1239,1242],["Fior? que ustedes quieren hablar con",1240,1243],["spoiler, yo no voy a dejar de repetirlo",1242,1245],["porque esto a mí me da un miedo. Yo",1243,1246],["tengo toda una carrera de gente",1245,1250],["insultándome por spoilers y ahora lo que",1246,1252],["opino desde Last of Us, como se viene es",1250,1254],["algo que viene pasando desde la boda",1252,1256],["roja de Game of Thrones para acá,",1254,1257],["capítulos que se estrenan todos los",1256,1259],["domingos se ven en el momento cual",1257,1262],["evento deportivo. Nadie va a decir,",1259,1263],["\"Che, no me spoile en el partido de",1262,1265],["anoche que todavía no lo vi. Por favor,",1263,1267],["no se ve en el",1265,1269],["momento. Pero como chiste, porque yo soy",1267,1270],["un [ __ ] que me chupo huevo fútbol.",1269,1274],["Fue una broma. Ese es el argumento. Eh,",1270,1276],["el capítulo se ve el domingo y se va a",1274,1279],["Twitter a comentar. O no estás o o te",1276,1281],["quedas en una cueva porque no no puedes",1279,1283],["salir a internet",1281,1285],["porque and full of terrors. Sí, claro,",1283,1287],["es como pero es una dinámica que existe",1285,1290],["ya hace más de 10 años. Eh, me ha pasado",1287,1292],["de no llegar a ver el capítulo de",1290,1294],["Saxcion y dice, \"Bueno, no puedo",1292,1295],["Twitter.",1294,1297],["hasta mañana pasado.",1295,1299],["Esa es mi política. Yo respeto a la",1297,1302],["gente que sufre los spoilers, pero no",1299,1303],["cre en los spoilers. Vos estás",1302,1305],["argumentando. Son unos nenazos. Son unos",1303,1307],["nenazos. La gente que yo spoilers son",1305,1310],["unos nenazos. No existen los spoilers.",1307,1312],["Son los padres. Punto. Dicho esto,",1310,1314],["porque para Pero es el argumento de el",1312,1318],["padrino. Eh, aplausos. Aplausos tímidos",1314,1320],["en la tribuna.",1318,1322],["Aplausos moderados. Me gusta el aplauso",1320,1324],["tímido, como son dos o tres que hacen",1322,1326],["así como muy tímidos. Podemos poner una",1324,1328],["de nuestras primeras encuestas a ver si",1326,1330],["spoiler, sí, spoiler, no o algo de eso,",1328,1333],["por favor. Eh, vos sos navaja entonces",1330,1335],["de los que dicen",1333,1338],["el padrino, eh, no, aunque te spoileen,",1335,1340],["el padrino sigue siendo una gran",1338,1342],["película. De hecho, es mucho mejor.",1340,1345],["Sexto sentido, sabiendo que Bruce Willis",1342,1347],["está muerto desde el",1345,1351],["principio. Tampoco 45 años.",1347,1354],["Hay una cosa que sí odio la mala leche.",1351,1356],["Eh, el domingo este, no, el anterior",1354,1357],["estaba con Casper en Twitch haciendo el",1356,1360],["s, que fue el día del capítulo de que eh",1357,1364],["ibas a decir, sí, iba a decir y qué más",1360,1365],["y no, pero estamos hablando de spoiler,",1364,1368],["Jorge. Y mientras estábamos viendo por",1365,1370],["Twitch el capítulo, uno pone en el chat,",1368,1373],["lo mataron a Joel y es que noas así. Sí,",1370,1374],["porque dijimos que había que hablar con",1373,1377],["Pero estáamos preguntando la cuesta allá",1374,1380],["arriba dice spoilers, está spoilers por",1377,1382],["todos lados. Basta, no llenemos más.",1380,1384],["Pero sí la mala leche de entrar a un",1382,1385],["chat de que están hablando de otra cosa",1384,1388],["y decir algo que eso sí es como su mala",1385,1390],["leche. ¿Qué te es que sí también el",1388,1392],["capítulo fue un capitulazo igual sepas o",1390,1394],["no sepas lo que pasaba es contextual",1392,1397],["digamos eso. Yo no voy a ir a spoilearle",1394,1400],["cosas a la gente y uno me dice, \"Tengo",1397,1401],["hijos. No puedo verlo todos los",1400,1403],["domingos. Tampoco hace falta que te",1401,1404],["metas en Twitter. Si tenés hijos,",1403,1405],["tampoco no te metas en Twitter. No es",1404,1407],["obligatorio estar en Twitter. Es",1405,1409],["hermoso, es fascinante, pero que tampoco",1407,1411],["puede consumir sus programas favoritos.",1409,1414],["Y pero que el mundo se va a acomodar a",1411,1415],["la gente que no puede ver un capítulo.",1414,1417],["No se puede acomodar el mundo a esa",1415,1418],["persona. Esa persona se tiene que",1417,1419],["acomodar el mundo. Qué [ __ ] era Jorge,",1418,1422],["te lo resumo. Tipo, al final era remo,",1419,1424],["¿no? Pero me molesta que ah no, yo no lo",1422,1426],["vi, no te nada, que yo no vi el capítulo",1424,1428],["y bueno, hermano, el mundo sigue",1426,1432],["girando. Eh, totalmente justicia social",1428,1436],["mucho peronismo. Mucho peronismo, pero",1432,1438],["mucho claro, es como unaele una",1436,1440],["telenovela, un capítulo de una serie de",1438,1442],["algo que sale todos los días. Te lo",1440,1443],["perdiste en ese momento en el que salía",1442,1446],["día y horario y bueno, no entras a las",1443,1449],["redes.",1446,1450],["Cuando hubo un capítulo de Game of",1449,1452],["Thrones que fue a la misma vez que un",1450,1454],["partido de Argentina con mis amigos",1452,1456],["vimos el partido de Argentina, nadie se",1454,1458],["conectó a internet y después vimos el de",1456,1459],["Game of Thrones y ahí nos conectamos a",1458,1461],["internet y es perfecto. Es lo que",1459,1463],["simple, totalmente no es tan difícil.",1461,1466],["Estoy estoy en franca minoría acá. Estás",1463,1467],["en mucha minoría, pero vos viniste a",1466,1469],["contar de Sí, por eso, pero yo quería",1467,1472],["tener una charla con Yo he sido",1469,1475],["entrenada, soy como una navy seal. Claro",1472,1479],["de hablar sin spoilear. Claro, sonó como",1475,1482],["láser pasando y es como para Pero",1479,1484],["ustedes vienen a Pero está bien, me",1482,1487],["gusta porque yo no ustedes son los de",1484,1489],["los que nacidos en internet o cómo es",1487,1491],["que le hacen ahora las notas esas de en",1489,1494],["redes como nacid viste que ahora desde",1491,1496],["hace muchos años hacen estas notas como",1494,1498],["de la gente que nació en internet y qué",1496,1500],["sé yo. ¿Ustedes son nacidos en internet?",1498,1501],["Yo no soy nacido en No, en realidad no",1500,1503],["vií internet. No, no bolas, pero desde",1501,1506],["que son famosos desde internet y qué s",1503,1509],["yo eso. Ah, me dicen los youtubers. Sí,",1506,1511],["influencer. Claro. Yo no, yo una vieja",1509,1515],["[ __ ] de redacción. Entonces yo tengo",1511,1516],["Está bien que me vengan a romper mis",1515,1519],["códigos viejos de Bueno, entonces vamos",1516,1520],["a",1519,1524],["hablar. Pero se puso mal. Se puso mal de",1520,1527],["Perdón, chicos. Perdón, chicos. Bueno,",1524,1531],["entonces vamos a hablar de las tofas.",1527,1533],["Segunda temporada. Sí, con spoilers, con",1531,1535],["spoilers. Se murió Sho. Sí. Música,",1533,1537],["música un poco triste, pero no se murió,",1535,1539],["lo mataron. No se murió, lo mataron. No",1537,1542],["se murió, lo mataron. Los hijos de [ __ ]",1539,1544],["lo [ __ ] matando. Lo [ __ ] matando.",1542,1546],["Y bien merecido que lo tenía. No lo",1544,1548],["tenía bien merecido. Ese es el debate",1546,1551],["que vamos a tener. Porque charlando así",1548,1554],["como así me di cuenta que no, ahora no",1551,1555],["me acuerdo bien. Creo que eras vos,",1554,1558],["Jorge. ¿Tienes unas opiniones sobre",1555,1560],["Joel?",1558,1562],["Polémicas. bastante",1560,1564],["polémicas porque para mí lo que tiene",1562,1566],["fascinante, no solo el juego, vamos a",1564,1567],["dar vuelta acá que tengo, si quieren",1566,1569],["pueden ir chusmeando, acá tengo para",1567,1571],["graficar están los dos juegos, un libro",1569,1573],["sobre el arte que me regaló Seba de Caro",1571,1576],["sobre el arte, ¿no? Este es un coso para",1573,1578],["la neurodivergencia, así un objeto es mi",1576,1582],["arminículo de apego la neurodivergencia.",1578,1585],["Em, para mí lo que tiene de grandioso el",1582,1587],["primer juego, pero sobre todo el",1585,1590],["segundo, que viene como a cerrar el",1587,1594],["círculo de de el amor y lo que viene más",1590,1598],["allá, es su tremenda humanidad.",1594,1600],["Porque en la primera historia vemos como",1598,1602],["un hombre que parecía que había perdido",1600,1604],["todo, que ya no tenía retorno, que ya no",1602,1606],["tenía con qué conectarse, que ya no",1604,1609],["sabía cómo volver a sentir algo, vuelve",1606,1613],["de golpe a justamente sentirse parte del",1609,1616],["mundo y sentirse vivo al cruzarse con",1613,1619],["esta pivita que a la vez significa la",1616,1621],["esperanza para la humanidad. Pero más",1619,1623],["importante y ahí hay como toda otra cosa",1621,1628],["que muy simbólica, eh, es una esperanza",1623,1630],["para él, para lo más inmediato, ¿no?",1628,1633],["termina salvándolo a él y eh eso es lo",1630,1635],["que vemos al final de la primera",1633,1638],["temporada, que a la vez tiene varias",1635,1641],["decisiones polémicas porque él no solo",1638,1643],["decide para salvarla a ella, matar a",1641,1645],["todo el mundo, en realidad creo que eran",1643,1647],["18 enfermeros y un doctor o 17",1645,1649],["enfermeros y un doctor, canta la música",1647,1652],["que sino mentirle",1649,1655],["un doctor sin arma y se cae la",1652,1659],["merecirle a ella para no eh hacerla",1655,1661],["sentir mal y también un poco para que",1659,1662],["ella no lo vea a él como un monstruo,",1661,1665],["como ese monstruo que él se sentía antes",1662,1668],["de conocerla a a ella. En realidad, el",1665,1669],["quilombo lo armaron los Fireflies, que",1668,1672],["eran los que no le dijeron a ella que",1669,1673],["tomar que pudiera tomar la decisión.",1672,1676],["También hay algo ahí de de la autonomía",1673,1678],["y por ella ser chique, qué sé yo, que a",1676,1680],["ella no le dieron la chance de elegir",1678,1682],["porque el que hay toda una cuestión",1680,1685],["filosófica que algún día espero que",1682,1688],["podamos eh charlar con eh alguien que",1685,1691],["que esté más que que capacitado en el",1688,1693],["tema. Panner. Claro, un full pointner,",1691,1695],["full pointner. Yo hice solo un semestre",1693,1697],["y medio",1695,1700],["para No, no aguanté el pan rellenero, no",1697,1702],["aguanté el baño con la letrina. No",1700,1705],["aguanté. No aguanté, chicos. Loc. Sí, no",1702,1706],["aguanté. No, no. Una vez entró uno que",1705,1709],["decía que tiene un arma. No aguanté.",1706,1714],["¿Y por qué está el tema de de poner por",1709,1717],["encima, ¿no?, la el el bien de la",1714,1718],["supuesta humanidad, porque ella",1717,1719],["representaba que podía llegar a a",1718,1723],["hacerse a generarse una cura una vacuna",1719,1725],["y sin darle a ella la posibilidad de",1723,1727],["elegir que ese futuro viniera de la mano",1725,1730],["de su muerte. Y después la gran decisión",1727,1733],["es la de él de no contarle a ella, que",1730,1735],["es lo que fractura el vínculo. Y así es",1733,1737],["como arranca esta segunda temporada, que",1735,1741],["para cualquier hija con un padre, no sé",1737,1742],["dada, ¿qué te pasó? No quiero dar el",1741,1745],["golpe bajo, pero cualquier hija con un",1742,1750],["padre sabe que esa eh esa ese í de",1745,1752],["vuelta de los primeros capítulos entre",1750,1754],["ellos dos con ella enojada con él que",1752,1756],["como que no se termina de blanquear",1754,1759],["nunca. Bien, ¿por qué es? porque es una",1756,1761],["serie de HBO y entonces las cosas no",1759,1763],["están del todo subrayadas si vienen una",1761,1766],["serie tal mainstream como esta, así que",1763,1768],["que ella sabe, o sea, ya desde el final",1766,1770],["de la segunda sabemos que ella sabe que",1768,1772],["él está mintiendo cuando él le dice como",1770,1774],["cuando ella le pregunta y él le dice,",1772,1776],["\"No, no, no te yo te dije toda la posta,",1774,1777],["te dije toda la posta cuando están",1776,1781],["llegando a a Jackson, pero está",1777,1784],["ensuciando, está embarrando todo, eh,",1781,1786],["esa mentira y eso es lo que hace que la",1784,1788],["relación de ellos en los últimos años,",1786,1789],["más allá de la edad de ella, que es",1788,1791],["complicada y todo, quede así de",1789,1794],["detenñida. Y después aparece Abi, que es",1791,1797],["este personaje que es la hija del médico",1794,1800],["asesinado, para mostrarnos como la otra",1797,1803],["cara de ese de ese viene como a cerrar",1800,1807],["ese círculo círculo de la violencia. Es",1803,1808],["que a mí me pasaba algo cuando jugaba el",1807,1810],["primer juego que yo lo veía, hay que",1808,1811],["matar a este, este, este, este otro.",1810,1813],["decía, \"Este ch está matando gente que",1811,1816],["no sabe si es mala, si son había cuatro",1813,1817],["locos ahí y de repente les pega un tiro",1816,1819],["a la lejanía y dice, \"¿Qué pasa con esta",1817,1822],["gente?\" Que es algo muy clásico de sin",1819,1824],["que miro yo, que es el de acción de",1822,1827],["Rambo [ __ ] a tiros. Habiendamitas,",1824,1829],["eh, pero bueno, en en eh el foco de",1827,1831],["Rambo 2 no está puesto ahí. Acá si hay",1829,1833],["está puesto el foco en la humanidad, en",1831,1835],["ser y de repente están los cuetazos con",1833,1838],["la con la gente matando perros. Eso es",1835,1841],["una locura. Eso es una locura. Locura en",1838,1843],["el dos para mí ahí profundizan, que de",1841,1845],["hecho vos matas a alguien y hay una",1843,1848],["reacción de los otros NPCs que no que no",1845,1850],["suele no no algo que no sucede en los",1848,1851],["juegos cl que no sucede que es como una",1850,1852],["reacción incluso para los que no jugaron",1851,1854],["y solo vieron la serie cuando vos matas",1852,1857],["a alguien a un cualquiera claro a un a",1854,1860],["un enemigo vienen lossotros y empiezan",1857,1863],["tipo como no Jorge no y vos claro o",1860,1864],["cuando matas los que van con el perrito,",1863,1866],["cuando matas primero al perrito es",1864,1869],["terrible porque el otro dice no mi perro",1866,1870],["y cuando es",1869,1872],["No, manchitas. El perro lo va a buscar",1870,1875],["al otro como Sí, pero le están matando",1872,1877],["el perro a un chavón que no sabe si es",1875,1879],["malo o es bueno y así empieza John Wick.",1877,1884],["Sí, no. Sí. Eh, por eso digo que",1879,1889],["merecido el el la muerte de Joel. Se lo",1884,1890],["buscó. No, no. Y",1889,1894],["sí. Hola, hola, hola, hola, hola. Joel",1890,1898],["merecía morir. No, no pagar. Merecía",1894,1900],["pagar por sus pecados.",1898,1903],["Eh, es bastante es bastante milicona la",1900,1905],["respuesta. Es bastante milicona.",1903,1908],["Bastante milicona. No, no, no. Es",1905,1910],["bastante milicona la respuesta porque",1908,1913],["Abi le dice en el segundo episodio de",1910,1915],["esta segunda temporada le dice a Joel",1913,1918],["antes de de darle el final blow. Claro,",1915,1921],["el golpazo final con el palo de golf.",1918,1922],["Hay cosas que todo el mundo sabe que",1921,1924],["simplemente están mal cuando le está",1922,1926],["hablando como de los códigos, eh, que",1924,1928],["ella tiene códigos militares porque ella",1926,1930],["es un soldado, a diferencia de Joel, que",1928,1934],["que es que era un chavón que trabajaba,",1930,1936],["que si bien había estado, había tenía",1934,1937],["algún tipo, ahora no me acuerdo bien",1936,1939],["como de había estado, sí, tenía un",1937,1941],["background, pero después ahora eh ahora",1939,1944],["trabajaba traficando cosas y qué sé yo,",1941,1946],["pero no tiene como ese espíritu tan como",1944,1949],["el de Abi, de juventud y de como de",1946,1952],["dejarse llevar por la obediencia de vida",1949,1955],["y demás. Y el código militar le dice.",1952,1956],["Entonces, Abi le dice, \"Hay cosas que",1955,1958],["todo el mundo sabe que simplemente es",1956,1960],["tan mal no matar gente que no se puede",1958,1963],["defender, eso es código militar. Eso es",1960,1965],["un desgraciado sin moral ni ley.\" Y ahí",1963,1969],["podemos debatir 800 horas. ¿Qué es eh no",1965,1972],["tener moral en una situación como esa y",1969,1974],["qué ley tiene que aplicarse en una",1972,1977],["situación como es? Porque ellos qué",1974,1979],["estaban haciendo con no tenían moral lo",1977,1981],["que estaban haciendo ellos también.",1979,1983],["una pivita y le abrían la cabeza y la",1981,1985],["mataban porque tal vez tal vez había una",1983,1988],["vacuna. ¿Qué van a hacer con le iban a",1985,1990],["repartir gratis a todos lados? Ya nos",1988,1992],["pasó acá lo de la vacuna. Ya sabemos lo",1990,1994],["que hace la gente con la vacuna. No",1992,1996],["somos tontos. Venía de Rusia, venía de",1994,1999],["China y larguera, larguera, para",1996,2002],["matarlo. Eso sí, capaz larguera, perdón,",1999,2005],["pero además él, o sea, a él le matan a",2002,2007],["su hija y no tenía nada más para perder.",2005,2008],["Esa es la realidad. con lo cual se",2007,2011],["maneja con con esa impunidad de eh",2008,2012],["bueno, ya está, digo, que tenga que",2011,2014],["pasar lo que tenga que pasar y también",2012,2016],["es un mundo recontra postapocalíptico,",2014,2018],["todos se mataron, murieron, o sea, ya no",2016,2020],["queda nada. Hay algo ahí de que, bueno,",2018,2023],["¿cuánta moral le pedís a a show? Sí. Y",2020,2025],["lo que vamos a ver y y lo que vamos a",2023,2027],["ver con el desarrollo de lo que quede de",2025,2028],["la serie, ya sabemos que va a haber una",2027,2030],["tercera, no sé si los tirarán en una",2028,2031],["cuarta, para mí puede llegar a terminar",2030,2036],["en una tercera. es como Abi tiene que, o",2031,2040],["sea, ella tiene como esta estructura muy",2036,2042],["que que como no la conocemos antes, no",2040,2044],["sabemos, quizás veamos flashbacks, no lo",2042,2046],["sé, no sabemos cuánto se le fue forjando",2044,2049],["después de la muerte de del padre, pero",2046,2052],["tiene como esta estructura mental muy",2049,2055],["militar de esto está bien, esto está",2052,2057],["mal, esto es este es el enemigo, este",2055,2060],["no, que es con lo que incluso cómo se",2057,2063],["relaciona con eh su con su grupo.",2060,2064],["que ya empieza como medio enturbiarlo.",2063,2066],["Lo vemos en los primeros capítulos",2064,2069],["cuando los otros le empiezan a a cuando",2066,2072],["ella miente y le golpea golpean a los",2069,2074],["golpean a las chicas, o sea, como",2072,2076],["golpean a Eli y empieza a hacer cosas",2074,2080],["como que se corren un poco eh de lo de",2076,2083],["la estructura esta un poco más como",2080,2086],["pseudocorrecta que ella maneja, porque",2083,2089],["ella está ahí, supuestamente se mueve",2086,2094],["Abi en un con un reglamento de esto.",2089,2096],["esto está bien, esto está mal, que no",2094,2098],["corre claramente en este mundo. La serie",2096,2102],["juega además con algo que en el juego no",2098,2105],["aparece, no aparece de esta manera, que",2102,2108],["es que ellos lo el grupo de Abi, ¿no?",2105,2110],["por lo menos lo que vimos en el primer",2108,2112],["capítulo, no sabe bien si la chica era o",2110,2117],["no la si Eli tenía o no eh era verdad",2112,2119],["que era inmune o no era inmune y demás,",2117,2121],["lo que hace como que claro sea todo como",2119,2124],["un poco más e complejo, como que no",2121,2126],["saben bien por qué era o que que por qué",2124,2128],["la estaban operando, como que la serie",2126,2130],["juega un poquito más con ese con ese",2128,2132],["misterio. El chat uno pone, \"Abi está",2130,2135],["loca, no sé qué defendés\", te dice como",2132,2139],["bueno loco, pará. Eh, estoy para mí es",2135,2140],["yo estoy creo que estoy con vos en el",2139,2144],["sentido de que para mí Showell no se no",2140,2147],["se la merecía y no dentro de esta lógica",2144,2149],["no iba por ese lado. Eh, si era tan",2147,2151],["correcto lo que hacía Abi, no hubiese",2149,2153],["tenido tanta culpa después y no hubiese",2151,2156],["ocultado tanto. No sé si en la serie ya",2153,2160],["pusieron el flashback donde está ch, no",2156,2162],["hubo flashback. No hubo flash, de juego,",2160,2165],["no hasta ahora no hubo flash para cerrar",2162,2167],["que seguro vamos a seguir hablando y",2165,2171],["vamos a tratar de de traer expertos",2167,2174],["comete un alfajor",2171,2174],["para hablar hablar de moral porque a mí",2174,2180],["me parece yo cuando terminó la primera",2177,2183],["temporada hice como todo un análisis",2180,2186],["repesado de las diferentes escuelas",2183,2188],["filosóficas y la posibles",2186,2189],["justificaciones de la decisión de Shel,",2188,2191],["pero para mí la gracia",2189,2195],["es que ni es, o sea, uno puede eh",2191,2198],["entender a Joel y a Abi porque los dos",2195,2200],["están en una situación y estuvieron y en",2198,2202],["este ahora Eli en una situación",2200,2204],["completamente miserable, tremendamente",2202,2208],["triste y ninguno tiene realmente la",2204,2210],["culpa, no hay un comienzo y un final.",2208,2213],["Ese es el tema eh histórico de de la",2210,2216],["humanidad y esto del del ciclo de la",2213,2218],["violencia, de lo que habla el creador",2216,2222],["del juego que está ahí Neil Dragman, que",2218,2224],["que es tan apasionante y que hace que el",2222,2226],["segundo haya generado tanta controversia",2224,2229],["como pasión y como buenas críticas y",2226,2231],["reseñas y se lo considere como algo",2229,2233],["incluso más allá que un videojuego,",2231,2236],["porque hace tan complejo que uno pueda",2233,2238],["simplificar como el bueno o el malo,",2236,2241],["porque la verdad es que ni siquiera",2238,2244],["podés marcar dónde empieza el conflicto,",2241,2247],["porque simplemente es dolor y decisiones",2244,2250],["complejas y difíciles, porque bueno, es",2247,2252],["un mundo salvaje en el que los humanos",2250,2255],["básicamente hacen lo que pueden y el",2252,2258],["amor ahí, el amor y la conexión humana",2255,2261],["enciende cosas que este horror al que se",2258,2264],["enfrentan apaga y sucede lo que sucede.",2261,2266],["Alguien lo comparó en el chat y que me",2264,2268],["gustó mucho. a Nigan en The Walking",2266,2270],["Dead. Est pensando exactamente lo mismo,",2268,2272],["eh, porque Nigan viene y bueno, si no",2270,2275],["vienal Dead terminó hace mucho tiempo,",2272,2278],["realment salió 40 spinof, todo.",2275,2280],["Chicos, perdón que los interrumpa. ¿Cómo",2278,2283],["están? Holis. E entonces, nosotros",2280,2285],["deberíamos vengarnos de Rama porque se",2283,2289],["comió nuestra comida ayer. Poco. Sí, sí",2285,2291],["hay que matarlo. ¿Tenés un palo de golf?",2289,2295],["Tenemos que robarle la comida hoy.",2291,2296],["Sí, sí. Yo vano a la venganza.",2295,2299],["Absolutamente. Bien. Sí. Eh, ya",2296,2302],["empezamos con eso. ¿Qué decías de Nigan?",2299,2304],["Eh, que Nigan lo mismo. Nigan viene, es",2302,2308],["es un super villano. Vos lo lo odías",2304,2310],["intrínsecamente, creés que es el malo,",2308,2312],["pero después, bueno, pasan un montón de",2310,2315],["cosas y así el final como que le dicen,",2312,2317],["\"Bueno, no, vos mataste a todos, pero",2315,2319],["ustedes mataron a toda mi gente",2317,2321],["primero.\" O sea, teníamos que",2319,2323],["defendernos. Y como que decís, \"Ay,",2321,2325],["estoy del lado de Nigan.\" Es como que",2323,2327],["cambias de lado, decís, \"Ah, estabas del",2325,2330],["lado de del grupito original de Walking",2327,2331],["Dead, pero también puedo estar del lado",2330,2332],["de Nigan, como que podés ver ambas",2331,2334],["perspectivas.\" En apocalipsis es muy",2332,2336],["difícil, chicos.",2334,2339],["Es fácil hablar desde acá con factura de",2336,2342],["maen más complejo. También lo comparaba",2339,2344],["con loan que yo lo pensaba porque todos",2342,2346],["sabíamos que o o los que jugaban el",2344,2348],["juego sabía que le iba a matar a Joel y",2346,2351],["con Glen en pasa lo mismo. Todos",2348,2352],["habíamos leído el un montón habíamos",2351,2354],["leido el cómic, sabíamos que lo iba a",2352,2356],["matar. ¿Qué va a hacer la serie? Me",2354,2359],["preguntaba yo. Eh, y con esta con de las",2356,2360],["pensab lo mismo. ¿Qué van a hacer? Lo",2359,2362],["van a matar. Ya. De hecho, discutíamos",2360,2363],["qué capítulo llegará. Mat, no lo van a",2362,2366],["matar. matarán a eh Dina porque no me",2363,2368],["escucharon. Hay algo ahí donde adiviné",2366,2369],["lo que más o menos iba a pasar, chicos.",2368,2371],["No, pero era una cuestión de saber.",2369,2373],["Vamos. Muchas gracias. Muchas gracias.",2371,2377],["Una cuestión de que con The Walking pasó",2373,2379],["todos esperamos. Lo van a matar a Glenn.",2377,2380],["Lo van a matar a Glen. Pum. Lo matan.",2379,2382],["Matan a otro primero. No me acuerdo cómo",2380,2383],["llam el personaje que matan el de",2382,2385],["bigote, el colorado. Abbraham. Abbraham.",2383,2386],["Ah, listo. Resolvieron así pa y de",2385,2388],["repente lo matan a Nigan. Y acá fue como",2386,2391],["fueron a lo a lo que iba a pasar. Sí, yo",2388,2392],["pensé capaz que matan a otro personaje,",2391,2394],["capaz que matan en la pivita que iban a",2392,2396],["ser más larguero porque Pedro está en",2394,2397],["todas las promos y dije, lo van a hacer",2396,2399],["más larguero, no lo van a También era",2397,2400],["bueno. Capaz que lo matan al final de la",2399,2403],["temporada y queda la segunda, no lo",2400,2404],["matan. Hablando de personajes ambiguos,",2403,2407],["de posibles villanos, de vigilantes y",2404,2410],["demás, ¿qué pasó con la foto esa de",2407,2413],["Santiago Caputo y demás? Te estoy dando",2410,2414],["el pie. Excelente. No, que ya había",2413,2416],["escuchado que quería terminar como de",2414,2419],["eso como de de cerrar este tema de la",2416,2421],["reflexión, pero la reflexión, una",2419,2423],["reflexión final. No, no, pero esto buena",2421,2425],["reflexión. Buena reflexión porque más",2423,2426],["allá para mí de la de lo de lo",2425,2429],["argumental era cómo resolvés, cómo la",2426,2430],["intriga de resolver algo que ya todo el",2429,2433],["mundo sabe lo que va a pasar. Sí. Eh, la",2430,2435],["¿Cómo manejas la sorpresa de eso? Yo",2433,2437],["creo que lo manejaron super bien en Game",2435,2439],["of Thrones también. En yo cuando la vi",2437,2441],["no había leído los libros primero y",2439,2444],["cuando lo mataron a Net Stark, spoiler,",2441,2446],["eh, cuando lo mataron a Net Stark en el",2444,2448],["final de la temporada dije, \"Ah, no es",2446,2451],["así y es tal cual en el libro, ¿eh?\" Y",2448,2453],["uno dice, \"Bueno, no, no hay serie",2451,2455],["después.\" Y claramente hubo. Es que para",2453,2456],["mí ahí tenés que poner calidad por",2455,2459],["encima de sorpresa. Ahí sí aplica lo del",2456,2461],["spoiler, ¿no? No es tipo es calidad, es",2459,2463],["contar la mejor historia posible.",2461,2465],["Cambiar sí. Eh, entonces ya no se habla",2463,2467],["más con spoiler. Se terminó el momento",2465,2469],["spoiler. Terminó el momento terminó la",2467,2471],["última cosa. Pueden en el chat, pongan",2469,2473],["todos, no hay más spoiler. En el chat",2471,2476],["dicen Shingeki trabaja la misma premisa.",2473,2479],["Sí. Eh, nada, eso sí. Vean Shingeki",2476,2480],["también si quieren. Shingeki es",2479,2482],["Evangelion. ¿Cómo? Nunca entiendo que",2480,2484],["Shingeki no. Shingueki es una cosa,",2482,2486],["Evangelion es otra. Las dos son",2484,2489],["productos de la bomba. Okay. De las",2486,2490],["bombas. Pues se comieron dos. Ay, están",2489,2492],["diciendo que no lo spoilees. ¿Qué?",2490,2494],["Shingueki no no no estoy nada de",2492,2496],["Shingueki son God Conila también es",2494,2498],["producto de la bomba, chicos. Todo lo",2496,2500],["que después vino después de la bomba es",2498,2501],["casi producto de la bomba. La bomba",2500,2503],["tucumana que hoy se va a hablar en el",2501,2505],["momento intrusos de la bomba tucumana.",2503,2508],["Pero ahora hay que hacer un hablar de",2505,2509],["cosas que pasaron hoy y si quieren",2508,2511],["hacemos lo de siempre. Yo les tiro",2509,2514],["titulares y ustedes votan, eligen o",2511,2517],["depende la reacción de la gente. Ustedes",2514,2520],["reaccionen como cada lo que les surja",2517,2522],["hagan una reacción. Por ejemplo, la",2520,2526],["reacción vigilante de Santiago Caputo.",2522,2526],["Manuel Adorni fue consultado por este",2527,2530],["incidente en la conferencia de prensa de",2529,2533],["esta mañana.",2530,2535],["Qué cucas que son. Victoria Vanuchci",2533,2537],["subió un video a sus redes para aclarar",2535,2540],["que no tiene Only fans. E por qué les",2537,2542],["gustó.",2540,2544],["Me parece que quieren esa. Son unos",2542,2547],["pajeros. Pero es para aclarar que no",2544,2549],["tiene Only fans, o sea, que Claro, pero",2547,2550],["¿por qué tuvo que aclarar que no tenía",2549,2552],["si habla en inglés a mí me fascina",2550,2554],["porque la vieron que ahora vive en",2552,2558],["Estados Unidos entonces si hay material?",2554,2560],["Claro. Ah, muy bien, muy bien. Viví en",2558,2562],["Miami, pero ahora vive en Uta. Bueno,",2560,2564],["vamos a hacer de vuelta este video por",2562,2566],["inésima vez.",2564,2569],["No tengo fans, no tengo only Divas, no",2566,2572],["tengo only no sé qué otras plataformas",2569,2574],["existen por ahí, pero está de no tengo",2572,2576],["tampoco ningún prejuicio con ninguna",2574,2578],["persona que lo haga, con ninguna mujer",2576,2580],["que tenga la necesidad de hacerlo, pero",2578,2582],["yo soy de la teoría que prefiero irme a",2580,2584],["trabajar una cocina antes que mostrarle",2582,2587],["el pesón jeropa por ahí. Así que por",2584,2589],["favor dejemos de usar esta plataforma",2587,2591],["porque hay gente realmente que es menor",2589,2593],["de edad o cosas por el estilo y después",2591,2595],["hay jopa como ustedes que ofrecen como",2593,2598],["por ejemplo me ofrecieron",2595,2602],["$,000 privado, una cena, dije que no,",2598,2605],["subiste a 15. Mr. New York, no joda más,",2602,2608],["soy chapada la antigua basta. No, si yo",2605,2609],["vi la, ¿se acuerdan? En la cancha de",2608,2612],["tenis algo es porque yo elegí al hombre",2609,2615],["y porque yo realmente quiero. Esa es la",2612,2617],["diferencia entre algo fake y algo real.",2615,2620],["Por eso conmigo se disfruta. Tiene una",2617,2623],["mirada final, la mirada de los milly",2620,2625],["fans. Final, pero es contradictorio",2623,2627],["porque dice que no tiene nada en contra",2625,2628],["de la gente que hace Only fan, pero",2627,2630],["después dice, pero si en vez de ponerte",2628,2631],["a cocinar hasta si es only falsos es un",2630,2634],["poco [ __ ] Eso quiso decir. Eso quiso",2631,2635],["decir. Yo no me cojo a nadie. Creo que y",2634,2640],["los de falta poco de mostrar recordemos",2635,2641],["que ya se convirtió al judaísmo porque",2640,2643],["cuando se casó con Garfunkel se y se",2641,2646],["cambió el nombre de hecho. Eh, y ella en",2643,2647],["el comienzo del video dice en vez de",2646,2651],["enésima dice inésima vez. Inésima vez.",2647,2653],["Es que se está olvidando el español. Yo",2651,2654],["yo la vi en una entrevista la otra vez",2653,2658],["en a la tarde el programa de Masoco y le",2654,2661],["y a veces se trababa y decía como que",2658,2663],["estaba perdiendo el español y sigue",2661,2666],["diciendo mucho la s donde no va vistes",2663,2668],["de esa escuela. Claro. Ahora vive en",2666,2671],["Utah porque es más barato en Saldake",2668,2672],["City. Es casi una mamá mormona. Es",2671,2675],["mormona, pero no es mormona, es Judá.",2672,2676],["Pero es como cuando voy a Uruguay y",2675,2678],["vuelvo hablando con Francesco.",2676,2681],["Exactamente lo mismo. Ella no tenía una",2678,2682],["foto que está con un león que había",2681,2685],["casado cuando se la canceló. Claro,",2682,2687],["claro. Con el exmarido que ahora está",2685,2689],["todo mal, pero igual lo están como",2687,2692],["cuidando y sí, es es complejo. Eh,",2689,2694],["debutó Maratea.",2692,2696],["Dale. Es de Moon Rosa. Ese es el",2694,2700],["titular. Hot, no hay reacción, ¿eh?",2696,2701],["Mientras tanto, en La Plata, pasacalle",2700,2704],["se volvió a viral en La Plata.",2701,2706],["En La Platación.",2704,2708],["Ah, claro, La Plata. Sí, Munro. No, hay",2706,2710],["gente de La Plata. Hay gente de La",2708,2713],["Plata. Vos sos de La Plata, la que trajo",2710,2715],["el budín grosa. Entonces, por vos quiero",2713,2718],["ver el pasacalle, eh, que se volvió en",2715,2720],["mi ciudad, en La Plata. ¿Qué está",2718,2721],["pasando en La Plata mientras yo estoy en",2720,2724],["Capital? Eh, me dejaste embarazada, se",2721,2727],["te cargo. Me vas a conocer. Vende, dice",2724,2728],["abajo. También se vende. Buena. Nunca",2727,2730],["creo estos cosas. Para mí siempre",2728,2732],["terminan siendo una campaña viral de",2730,2733],["algo. Sí, siempre es Netflix que nos",2732,2736],["vende algo. Un champú, sí. Ya. O puede",2733,2737],["ser la casa esa que está en venta porque",2736,2739],["ahí se viralizó el cartel, ¿no? Como",2737,2741],["todos. En mi barrio había pasado que un",2739,2743],["vecino había puesto un pasacalle para la",2741,2746],["mujer como diciendo, \"Perdoname, gorda,",2743,2747],["me la remandé, no lo hago más.\" Y todo",2746,2750],["el barrio se enteró que la había cagado.",2747,2753],["Eh, esto, ¿qué será? ¿Qué qué venden",2750,2755],["allá? ¿En en dónde? En La Plata. ¿Qué",2753,2757],["quieren vender en La Plata? Ahora no era",2755,2758],["real. No, pero este este ¿Qué querrá",2757,2760],["vender con esto? No, para mí la casa",2758,2762],["para mí la casa esa que está ahí porque",2760,2764],["ya ahí tenés el cartel, tenú, claro, ya",2762,2766],["sabes que se vende saber inmobiliaria al",2764,2768],["teléfono. Es bueno, eh y me gusta que no",2766,2770],["pone nombres en el primer cartel al",2768,2773],["hombre que lo dejó embarazada como",2770,2775],["porque capaz son varios y ella no sabe",2773,2776],["bien quién. Cap es el de la inmobiliaria",2775,2778],["dicen ahí. Capaz que es el del",2776,2779],["inmobiliar. Igual hay algo blureado",2778,2783],["arriba. Puede decir nombre Roberto.",2779,2786],["Nombre apellido, chicos. Muy y quién lo",2783,2789],["loamos acá nosotros. No es así en la",2786,2792],["nota está así. Ah, lo cuidaron porque",2789,2794],["acuerdan mi nombre. Claro. Jorge",2792,2798],["Pinarelo Pinar embarazada. Hacete cargo,",2794,2800],["me vas a conocer en el chat dicen promo",2798,2802],["del eternauta. Todav no vamos a hablar",2800,2804],["del eternauta porque todavía no no la",2802,2806],["vimos. El lunes vamos a hablar el lunes",2804,2808],["vamos a hablar",2806,2811],["de este sí. El lunes habla del todavía.",2808,2814],["Yo todavía no lo vi. Vos, eh. Para ahí.",2811,2815],["¿Cómo aplica tu regla del spoiler?",2814,2817],["Porque ya salió hoy.",2815,2821],["Eh, contra que entonces que no tuviste",2817,2823],["tiempo de verla, no tuviste tiempo que",2821,2825],["no me importa si tenés una vida y",2823,2828],["trabajo. Cuando puedo hablar, eh eh",2825,2830],["eh la tuviste que sacar a pasar a leía,",2828,2832],["tuviste que tenés una vida, tenés",2830,2833],["trabajo, tenés responsabilidades. ¿Por",2832,2835],["qué no estás viendo eterna? Es una",2833,2837],["historieta que ya leímos, ya está. No es",2835,2839],["un spoiler, no aplica los spoilers.",2837,2841],["Bien, dicho esto, no tuve tiempo de",2839,2842],["verla. Si me como un spoiler me tengo",2841,2846],["que [ __ ] Es así. Spoiler un topo en el",2842,2848],["chat.",2846,2851],["Darina todo bien. Claro que le van. No",2848,2853],["la pude ver hoy. No la pude ver hoy.",2851,2855],["Spoiler. La nieve es peligrosa. Claro.",2853,2860],["La nieve mata. Parece que la la tom.",2855,2861],["Bueno,",2860,2864],["eh la reacción vigilante de Santiago",2861,2865],["Caputo es un tema que me gusta, que me",2864,2868],["interesa. Ayer hubo una una no estuvo el",2865,2870],["debate, el debate que a nadie le importó",2868,2873],["de los legisladores y a Santiago Caputo",2870,2875],["creo que hay un videín y hay unas fotos,",2873,2877],["unas fotazas que le sacaron a Caputo, eh",2875,2878],["a él le están sacando fotos y le dice,",2877,2879],["\"No me saqué fotos, soy Santiago de",2878,2880],["Caputom.",2879,2883],["Eh, y el fotógrafo dijo, yo trabajo de",2880,2884],["esto, te voy a sacar fotos.\" y él le",2883,2886],["agarra la",2884,2889],["credencial y le va a sacar una foto con",2886,2893],["el celular, eh, una pose mafiosa,",2889,2896],["pero que capaz tenía un QR igual. Ah,",2893,2899],["claro, como el buo de la de la candidata",2896,2901],["radical que vino el otro día algo ahí.",2899,2903],["Claro, era para que le den follow al",2901,2904],["Instagram. Claro, claro, era eso, era",2903,2906],["eso y tenemos el resultado, tenemos las",2904,2909],["fotos porque lo mató, boludo, lo mató. Y",2906,2911],["para mí el problema está muy cerca, está",2909,2915],["muy cerca, muy cerca, eh, de profesión",2911,2918],["fantasma. Mira lo que es lo hizo [ __ ]",2915,2921],["boludo. Lo hizo [ __ ] Claro, no. Eh,",2918,2923],["capaz que eso era lo que pedía, che. No",2921,2926],["me saque de cerca que un perfil así. No",2923,2927],["tengo buena rutina. No tengo buena",2926,2929],["rutina de skincare, no me estuve sacando",2927,2932],["bien el el maquillaje. Él era el galán",2929,2934],["de del",2932,2937],["gobierno. No, boludo, ¿qué te reán,",2934,2939],["boludo? F cams en TikTok. Claro, era con",2937,2942],["el puchito como Sí, me acuerdo. Me",2939,2944],["acuerdo. Era el el chavón que te quería",2942,2946],["escoger del gobierno. Sí, sí, sí. Que te",2944,2948],["querías [ __ ] vos. No, claro. Yo al",2946,2951],["parecer era el chavón que yo me quería",2948,2954],["vos que estás hotamente estás es como la",2951,2957],["Lilia Lemoine. Claro, como la Lilia,",2954,2960],["como los este los",2957,2964],["hotar gente hot en el gobierno. Eh, es",2960,2966],["verdad. A mí de todo esto es lo que me",2964,2967],["intriga, ¿no? Porque yo entiendo que acá",2966,2970],["estemos hablando un montón de el debate",2967,2973],["y eso, porque estamos en capital federal",2970,2976],["y porque somos un medio eh capitalino y",2973,2979],["porque somos gente de los medios y más,",2976,2981],["pero en el país, en el resto del país,",2979,2983],["le importa a esta gente de la que",2981,2986],["estamos hablando acá y qué pasa con",2983,2987],["porque en realidad lo que se está",2986,2989],["votando es qué olor le ponemos a los",2987,2992],["cosos de Claro, limono banda. No, lo que",2989,2994],["tiene es que me dio como un termómetro",2992,2997],["de eh cómo va el oficialismo y cómo",2994,3000],["va como un número enorme no sabe ni que",2997,3001],["tiene que ir a votar ni que tenemos que",3000,3003],["ir a votar. No sabemos ni yo no tengo",3001,3006],["que votar acá por suerte, eh, pero sí es",3003,3008],["esto de bueno, ¿quién gana? Va a ganar",3006,3010],["el oficialismo, va a ganar Adorni, va a",3008,3013],["ganar el el ala mar. ¿Cuál termómetro",3010,3015],["puede ser? No, sí, las legislativas",3013,3017],["suelen ser como un No, pero esto no es",3015,3020],["esto es eh esto es esto es de si es de",3017,3023],["capital si es de capital. Sea, no el",3020,3024],["chat dice que no.",3023,3026],["A mí me parece que no es un verdadero,",3024,3029],["no no me parece un termómetro muy y es",3026,3031],["un es a ver que si la gente está lo va a",3029,3032],["bancar a Dorny, lo va a bancar. Para",3031,3034],["para mí más un termómetro de si la gente",3032,3035],["le está prestando si le estamos",3034,3038],["prestando atención a que hay que ir a",3035,3041],["votar o no, porque me parece la verdad",3038,3044],["muy pequeño, no quiero. Sí, sí, es un es",3041,3046],["el el pequeño círculo capital. Me parece",3044,3047],["en octubre, en octubre es otra cosa,",3046,3051],["obviamente, pero esta esta me parece No",3047,3052],["sé, yo tengo una pregunta",3051,3054],["importantísima. Sí. Limón o la banda.",3052,3056],["Entonces,",3054,3059],["¿a qué va a oler la capitán? Yo soy la",3056,3061],["verdad. Limón remite al subte, entonces",3059,3062],["me gustaría la banda, me gustaría un",3061,3065],["cambio. Eh, me causó gracia recién que",3062,3069],["estábamos hablando cómo",3065,3069],["acá dicen que no sea nósmico. Hay hubo",3069,3074],["un momento recién que nos hablaron por",3073,3076],["la cucaracha y F y yo nos quedamos",3074,3078],["paralizados como",3076,3080],["era",3078,3083],["riquísimo. Eh, bueno, otra cosa que",3080,3086],["sucedió hoy fue que nuestro presidente",3083,3089],["twiiteó nuevamente una imagen vinculada",3086,3092],["a Matrix, la otra, la otra pelicul y",3089,3093],["tiene que ver con este programa porque",3092,3094],["este programa qué bueno que no tengo",3093,3097],["Twitter y ya la verdad no hablamos de",3094,3099],["cine, pero si hablamos de cine. La otra",3097,3100],["había sido, si no me acuerdo mal, en la",3099,3103],["campaña en 2023 que era [ __ ] en un",3100,3106],["tarro. ¿Cuáles eran las opciones? ¿Cagar",3103,3107],["en un tarro o votarme? Una cosa así.",3106,3111],["Claro, difícil de elegir. Claro. Era",3107,3113],["tipo [ __ ] en un tacho o yo como algo",3111,3114],["así. Ahí está. Mira lo que esa foto.",3113,3119],["Esta vez, esta vez era eh la tomar la",3114,3123],["pastilla azul o la pastilla verde. La",3119,3127],["pastilla, la pastilla",3123,3129],["y esto tiene que ver que que ver con",3127,3133],["toda la movida redpilera, con estar",3129,3137],["redpileado, que es algo en muchos medios",3133,3139],["hablaban de esto es por Matrix, sí, pero",3137,3142],["va más allá porque es un concepto que se",3139,3144],["usa ya desde hace varios años para",3142,3146],["hablar en política.",3144,3149],["está sacado obviamente de las películas,",3146,3151],["pero se trasladó a la conversación",3149,3155],["social y política para referirse a",3151,3159],["cuando eh en general a las personas se",3155,3163],["les abren los ojos para entender y ser",3159,3166],["permeables a en general todos los",3163,3169],["discursos más vinculados hoy con la",3166,3171],["derecha, la altright de Estados Unidos o",3169,3175],["la derecha más eh extrema internacional,",3171,3178],["¿no? Entonces ahí es donde aparece mucha",3175,3181],["teoría, por un lado, mucha teoría",3178,3184],["conspirativa, mucha cuestión",3181,3187],["antigón que es muy irónico porque Matrix",3184,3190],["es una película con dos directoras",3187,3192],["trans, que son dos mujeres trans.",3190,3195],["Incluso hay un tweet bastante histórico",3192,3197],["de música sensual que está poniendo Sí,",3195,3198],["es sensual para hablar de Matrix. Juega",3197,3201],["está espectacular. Está muy caliente.",3198,3204],["Como lo Es es la música de Animatrix. Es",3201,3207],["la música. Claro.",3204,3211],["Hot. Y Elon Mask había puesto en su",3207,3213],["momento eh hace ya un buen tiempo como",3211,3215],["bueno, tipo, tomate la pastilla roja",3213,3217],["porque claro, la es como el avibe, es",3215,3220],["como el avibe de Juan Roco, pero de la",3217,3222],["super ultraderecha es como tomate la",3220,3223],["pastilla roja y te avivas porque ves el",3222,3225],["mundo de otra manera, ves como son las",3223,3227],["cosas de verdad y ves como los zurdos te",3225,3229],["quieren adoctrinar y te fueron",3227,3232],["adoctrinando. Entonces él lo puso y",3229,3233],["abajo una de las hermanas Wachowski, no",3232,3236],["me acuerdo cuál, le puso, \"Sos",3233,3238],["estúpido.\" No entendiste",3236,3242],["nada. 100% somos trans y de esto no le",3238,3244],["dijo todo esto como somos trans y habla",3242,3246],["como de ese tipo de experiencias y",3244,3249],["demás, no habla de uy, ahora sí, ahora",3246,3251],["me di cuenta que la tierra es plana,",3249,3253],["pero se usa para todo ese tipo de cosas.",3251,3256],["O sea, repilearse es eso. Incluso se",3253,3259],["convirtió en algo, dada, quizás vos te",3256,3263],["cruzaste eh con notas o o en TikTok con",3259,3266],["diferentes relatos de muchas minas.",3263,3268],["suele pasar después de Trump, de la",3266,3270],["primera presidencia de Trump en Estados",3268,3273],["Unidos, contando que de alguna forma",3270,3275],["como que perdieron un novio o en general",3273,3277],["pasa con novios, pero o algún familiar",3275,3281],["porque se redpilió y se se fue como a un",3277,3284],["extremo. Claro, porque no es que bueno",3281,3286],["votó a otro, no es ni siquiera sería",3284,3288],["como acá como bueno votó un delirio, no",3286,3290],["es como Claro, ni siquiera es como",3288,3294],["bueno, votó a mi leyoto a mi",3290,3298],["le es toda una cosmovisión completamente",3294,3301],["distinta. es empezar a dudar de las",3298,3307],["vacunas, de el de Colón, de todo. Sí, la",3301,3308],["forma de la tierra, la forma de la",3307,3313],["tierra, de la ciencia, de todo, que hay",3308,3315],["diferentes grados de redileo, ¿no? Pero",3313,3317],["viene de ahí. Entonces, y que quede bien",3315,3321],["claro, Matrix es cine LGBT. Exactamente.",3317,3326],["O sea, que quede muy claro.",3321,3326],["Zurdo porrero.",3326,3331],["Más doos porreros que nunca. Fu tienes",3329,3333],["razón. La boca llena. Eso ha sucedido",3331,3336],["porque estás de bajón. ¿Cuánta gente que",3333,3339],["hizo Matrix más tiene que transicionar",3336,3341],["para que el mundo boludo? ¿Quieren que",3339,3345],["Kanu R? Claro. R. O sea, Carryan Moss,",3341,3348],["todo. Laen Fishburn.",3345,3351],["Ay, Dios, qué gente [ __ ] Ah, el",3348,3354],["mundo se ha vuelto gay. Bueno, bueno,",3351,3358],["eh, creo que cubrimos, nos quedó la duda",3354,3362],["cómo debutó eh Santi Malatea.",3358,3364],["No es sexual, no es sexual, es más",3362,3368],["aburrido. No, no es fútbol. Fútbol. Ah,",3364,3371],["yo estoy para saltear. Te botó en un en",3368,3373],["un club. Yo estoy para tu columna.",3371,3377],["Eh, estoy estoy muy expectante. Okay.",3373,3379],["Eh, bueno, vamos con esto. Eh, quiero",3377,3380],["que sepan que este es uno de los",3379,3382],["momentos que más esperé desde que",3380,3384],["ingresé en este medio de comunicación.",3382,3386],["Bueno,",3384,3389],["e es es abrirles mi corazón porque yo me",3386,3392],["me dedico, iba a decir,",3389,3395],["básicamente me dedico a este a este",3392,3398],["primero videojuego, luego deporte",3395,3401],["electrónico hace muchos años.",3398,3405],["Em, y a mí me eh eh no, mira, me abaté",3401,3408],["tanto, o sea, que traje como muy poquito",3405,3410],["porque tengo mucho para decir. Puedo",3408,3412],["estar todo el día hablando sobre esto y",3410,3414],["cada vez más específico y va a ser una",3412,3417],["locura. Hoy les quiero hablar de el",3414,3420],["videojuego que yo más jugué en mi vida,",3417,3422],["eh, que es el Rocket League. Si querés",3420,3423],["que vayamos con la primera imagen, que",3422,3426],["es una videofilmina, no traje filmina,",3423,3428],["pero viste que te dice cuántas horas",3426,3430],["jugaste, las tenés. ¿Cuántas crees que",3428,3434],["tengo? 8000. No, menos. Un poquito",3430,3435],["menos. Un poquito menos. Un poquito",3434,3437],["menos. Te miró como un poquito menos.",3435,3440],["Sí, me tiró. Sí, porque tiré tiré lo que",3437,3442],["lo que juego, ¿no? Eh, hace dos semanas",3440,3445],["cumplí 5000. Muy bien. Es un montón. Es",3442,3447],["un montonazo. Es de los autos que",3445,3450],["juegan. Sí. No, pará, hay que trabajar.",3447,3452],["Son seis aproximadamente 6 meses de mi",3450,3456],["vida que me pasé que me pasé jugando a",3452,3458],["esto. Y son autos que juegan al fútbol.",3456,3461],["Sí, pero pará. No, pará. Hold on. Hold",3458,3463],["on. Chose hold",3461,3466],["on. We're going",3463,3469],["home. Eh, vamos de nuevo con la con la",3466,3472],["videofilmina que teníamos. E esto es el",3469,3474],["Rocket League. Es primero un videojuego,",3472,3476],["después es un deporte electrónico y ante",3474,3479],["la mirada eh de afuera, la mirada diría",3476,3480],["yo, superficial, obviamente en el primer",3479,3482],["encuentro uno dice, \"Che, son autos",3480,3485],["voladores que juegan al fútbol.\" Y no",3482,3486],["estarían equivocados. Claro que sí.",3485,3488],["Ahora la mirada de alguien que ha",3486,3490],["profundizado, yo lo que te puedo decir",3488,3492],["es un deporte electrónico sobre la",3490,3495],["condición humana.",3492,3497],["Ajá.",3495,3499],["Sostenelo. La navaja. Na baja. Mírame.",3497,3502],["Sostenelo. Sí, claro. Todos nos ríamos.",3499,3504],["Hablo de esto todas las noches con mi",3502,3506],["dupla. Jugamos todas las noches y Bueno,",3504,3508],["sí, claro. Uno de mis mejores amigos es",3506,3510],["es mi Tony. Le mando un abrazo a Tony,",3508,3511],["que de hecho hoy nos vemos en la Ah, no,",3510,3514],["hoy hoy tiene una cita. Bueno, si llegas",3511,3516],["Tony hoy coge Tony. Mira, hoy coge hoy",3514,3519],["coge Tony y yo me quedo garchándolos al",3516,3522],["resto. Vamos Tony, [ __ ] Suerte Tony.",3519,3523],["Vamos",3522,3526],["Tony. Dicho esto, ahí preguntan si es",3523,3528],["como Twisted Metal.",3526,3530],["No, no, no, no. Es mucho más, tiene una",3528,3531],["curva de aprendizaje mucho más difícil.",3530,3534],["Ya vamos a hablar de eso. Eh, es un",3531,3535],["videojuego, un deporte electrónico sobre",3534,3537],["la condición humana. Y lo primero que",3535,3539],["hay que saber eh en la escuelita de",3537,3540],["Rocket League, hoy les voy a hacer una",3539,3542],["simple introducción, no voy a",3540,3543],["profundizar, no voy a nada, simplemente",3542,3545],["les voy a contar qué es más o menos,",3543,3547],["cómo funciona, por si tienen ganas de ir",3545,3549],["ponerse a jugarlo. Es gratis ahora. Yo",3547,3551],["llegué a pagarlo porque en un momento eh",3549,3552],["lo tenías que pagar, pero hoy por hoy lo",3551,3553],["puedes jugar gratis. Es para la",3552,3555],["computadora. El fútbol de autito. Sí, es",3553,3559],["para la la Play. Eh, yo lo",3555,3559],["juitos, pero vaya que fútbol con",3560,3565],["autitos. Es un juego sobre la condición",3563,3567],["humana. Es un juego sobre lo que nos",3565,3570],["hace humanos y lo lo bueno y lo malo de",3567,3571],["todo eso. Lo primero que tienen que",3570,3574],["saber si se si deciden enfrentarse a",3571,3576],["este juego es que el juego, y esto se lo",3574,3577],["digo a todas las personas que me dicen",3576,3579],["quiero empezar a jugar el Rocket League,",3577,3580],["lo primero que tenes que saber es que",3579,3582],["este juego te quiere matar, ¿okay? Este",3580,3585],["juego quiere que te es Wes y vos ganás",3582,3588],["el Rocket League cada vez que lo jugás y",3585,3590],["sobrevivís y no te",3588,3593],["esgorde, pero ¿por cu? Porque la física",3590,3596],["del juego es tan está tan bien hecha, es",3593,3598],["tan buena, que tiene mucho también a",3596,3602],["veces de de lo random del deporte, la el",3598,3606],["el pelotazo en el palo, el ay casi justo",3602,3608],["el bueno, el hay hay ciertos elementos",3606,3611],["que incluso en en altos eh en altas",3608,3614],["categorías eh nada, te van a dar mucha",3611,3617],["bronca, vos vas a decir, te vas a te vas",3614,3618],["a",3617,3621],["quererdear eh un montón, pero es tan",3618,3623],["divertido. tan hermoso y lo ganás cada",3621,3625],["vez que no te guardeas y este juego te",3623,3627],["va a intentar matar con todo lo que",3625,3630],["tenga y por eso lo amo. Hay una cosa, yo",3627,3632],["lo así, la primera vez que veo imágenes",3630,3633],["de del Rocket League en mi vida, siempre",3632,3637],["te escucho hablar del tema. Eh, es es",3633,3640],["como raro no parecer algo que diga eh,",3637,3642],["\"Wow, quiero jugarlo.\" Bueno, porque",3640,3644],["porque también, a ver, para mí de afuera",3642,3646],["se ve relindo, pero entiendo que por ahí",3644,3648],["la gente no. Ahora, cuando agarrás el",3646,3650],["control, meter un gol en el Rocket",3648,3653],["League es de lo más placentero que que",3650,3655],["existen los videojuegos para mí. Eh, la",3653,3658],["combinación de la explosión en el arco y",3655,3661],["el todo como funciona y entre mejor vas",3658,3663],["siendo, mejores goles metés y más jugás.",3661,3666],["De hecho, eh, la curva es como yo cada",3663,3669],["vez entre más subo más juego. Yo creí",3666,3670],["que iba a bajar, pero no.",3669,3674],["Eh, dicho esto, vamos a la siguiente",3670,3677],["imagen, que lo que traje es un batallazo",3674,3679],["muy rápido de cómo de cómo arrancar con",3677,3682],["esto. Eh, un poquito de los modos de",3679,3685],["juego, las eh las categorías y un",3682,3687],["poquito de los autos. Si podemos ir a la",3685,3689],["a la siguiente imagen, por favor, que es",3687,3692],["la de la que tiene el cosito al lado.",3689,3696],["Eh, acá está. Eh, hay tres modos de",3692,3698],["juego principales. Yo, para mí son esos",3696,3700],["tres, que es 3 versus 3, el estándar, 2",3698,3702],["versus 2, que es el dobles, y el uno",3700,3705],["versus un 3 versus 3 yo lo uso para",3702,3706],["calentar, la verdad. Para mí, eh, si",3705,3709],["bien es el ese lo el Rocket League",3706,3711],["Championship Series, los torneos se",3709,3712],["juegan tres versus tres, entiendo que",3711,3714],["debe haber una necesidad de que los",3712,3715],["equipos sean tres y que sea más gente,",3714,3718],["qué sé yo. Para mí eh son para mí son",3715,3719],["demasiados autos en la cancha. Para mí",3718,3722],["lo ideal es un 2 versus 2, cuatro autos",3719,3723],["en cancha. Ese es el que juego yo, ese",3722,3726],["es el que juega la mayoría y después",3723,3727],["tenés los duelos que es uno versus uno,",3726,3729],["que ese es para ese te vuelve ese te",3727,3731],["saca bueno. Siempre jugas contra gente,",3729,3734],["nunca contra la el siempre. Bueno, hay",3731,3737],["hay bots, ¿eh? Pero pero jugas contra",3734,3739],["otras personas. Sí, claro. Y con tu",3737,3741],["dupla juegan en contra o son parejas",3739,3742],["contra somos dupla. Somos dupla con",3741,3744],["Tony. Somos dupla. Somos Charizard. Es",3742,3746],["nuestro equipo. Se llama, nos llamamos",3744,3749],["Charizard. Charizard como el Sí.",3746,3751],["Charizard como el Pokémon. ¿Por qué él",3749,3753],["está elegido ese? Eh, porque teníamos",3751,3754],["una banda y nos llamábamos Charizard",3753,3757],["también. Una banda de música tenía. Sí,",3754,3759],["de sway. Después te cuento. Es es otra",3757,3761],["columna. Es el del fueguito en la cola.",3759,3764],["Es el de Claro. Es un dragón que vuela y",3761,3766],["tira fuego por la boca. Mejor Pokémon",3764,3768],["del mundo. Dicho esto, por supuesto.",3766,3771],["Fuerte el aplauso con",3768,3774],["Claro que sí. Eh, yo juego dos versus",3771,3776],["dos. Para mí es es lo más desafiante,",3774,3779],["para mí es lo mejor, eh, y y es lo que",3776,3781],["más funciona. Repito, el 3 versus 3 yo",3779,3783],["lo uso mucho para calentar. Es",3781,3785],["importante calentar a mayor ranking, es",3783,3786],["importante calentar cada vez más. Estas",3785,3789],["guaches. Gracias.",3786,3791],["Sí, claro. De hecho, yo estoy estoy en",3789,3792],["Champion 3. Estoy a punto de llegar a",3791,3794],["Gran Champions, que es el objetivo que",3792,3796],["me puse hace ya muchos años. ¿Estás para",3794,3798],["jugar un torneo? Eh, puede ser, tal vez",3796,3801],["sí. Eh, ya estoy grande, como lo agarré",3798,3803],["de grande. Lo agarré muy de grande, pero",3801,3805],["como una bailarina, una bailarina,",3803,3808],["exactamente. Eh, y después tenes otros",3805,3811],["modos de juegos que son más más",3808,3813],["neurodivertidos, que son el Rumble, el",3811,3815],["Dropshot, el Hoops y el Snowy Day, que",3813,3817],["van cambiando, lo va sacando. Ahora el",3815,3819],["año, la season pasada sacaron el",3817,3821],["dropshot porque son unos [ __ ] Eh,",3819,3823],["yo solamente de estos modos banco el",3821,3825],["dropshot y banco hoops para cortar con",3823,3827],["ranqueo cuando ves que te están dando",3825,3831],["toda la mema en en el rank. Eh, lo digo",3827,3833],["así. Eh, quiero que Claro, tengo que",3831,3836],["explicar un montón de Bueno, no importa.",3833,3840],["Cuando te dan toda la mema en el rank,",3836,3842],["eh, bueno, se habla así. Yo hablo así",3840,3845],["todas las noches con ese lenguaje Rocket",3842,3847],["Leage. Sí, es un poco es ¿Queres que te",3845,3850],["dé la mema? a Tony. No, no, no es como",3847,3851],["vamos a darle la mema. Ah, vamos a",3850,3853],["darle, vamos a darle, Tony. Nos están",3851,3855],["dando la mema. Uy, nos la tomamos toda.",3853,3856],["Claro. Bueno, provechito y a dormir. Nos",3855,3858],["tomamos toda la lechita, Tony. Claro,",3856,3859],["cuando perdemos una noche es como,",3858,3861],["bueno, nos dieron la mema, provechito y",3859,3862],["a dormir. Qué erótico el juego, boludo.",3861,3864],["Claro. Es que no queríamos decir, \"Te",3862,3865],["voy a romper el orto.\" Porque nos",3864,3869],["parecía como muy homofóbico. Claro. Como",3865,3870],["antiguo. Entonces dijimos, \"Pues",3869,3872],["encontremos otra cosa.\" Una pregunta más",3870,3874],["personal. ¿Cómo es Tony físicamente?",3872,3876],["Tony es hermoso. Es hermosos. Es",3874,3878],["hermoso. Nosotros celestes bellísimos.",3876,3881],["Sí, misma altura que yo. Eh, nos",3878,3883],["parecemos bastante. De hecho, él tiene",3881,3884],["ojos celestes. Pero vos lo viste en la",3883,3888],["vida real. Tony es mi mejor amigo desde",3884,3890],["los 15 años. Yo no hice esa pregunta.",3888,3892],["No. Ah, sí. Fu al colegio. Fue",3890,3893],["secundarios justos. Sí, sí, sí. Nos",3892,3895],["sentábamos al lado en el banco. Hay foto",3893,3897],["de Tony. Pues, eh, no, no voy a mostrar",3895,3899],["una foto de Tony sin preguntarle antes.",3897,3900],["Preguntarle, preguntare. Pero queremos",3899,3903],["ver si lechona también. Algo día nos",3900,3904],["vamos a sacar una foto con los",3903,3907],["controles. La voy a traer",3904,3909],["qué arrastradita. Luis diácono. Luis",3907,3911],["diácono ya se ya se arrastró por un tono",3909,3914],["imaginario que todavía empezamos a",3911,3916],["pensar que Tony tal vez él no existe. No",3914,3920],["existe. Tony está acá con nosotros.",3916,3923],["No, Tony existe, eh, y es un excelente",3920,3924],["jugador de Rocket League. ¿Es mejor que",3923,3927],["vos o sos mejor que Tony? Somos iguales,",3924,3929],["somos realmente iguales, eh, porque",3927,3930],["ranqueamos juntos del principio,",3929,3931],["empezamos a jugar juntos y todo eso que",3930,3934],["ven ahí abajo, bronce 1 2 3 eh ahora",3931,3937],["igual hay cuatro. Em, eh, nada, lo",3934,3938],["pasamos en realidad no hay cuatro",3937,3940],["divisiones, hay cuatro, pero hay tres",3938,3942],["cosas, como los niveles de juego que hay",3940,3945],["que ir escalando, eh, porque el Dota es",3942,3947],["muy parecido y y te va macheando, te va",3945,3949],["poniendo en contra de gente del mismo",3947,3951],["nivel. Igual el matchmaking está medio",3949,3953],["cogido, es como es raro. Hay mucho",3951,3955],["smurf, eh, no quiero profundizar. Smurf",3953,3957],["se le dice a alguien que viene a farmear",3955,3961],["XP a rank. Es igual que el Dota. Claro,",3957,3963],["es un es un deporte electrónico. ¿Qué",3961,3965],["farmear? ¿Qué era? Rocco ya me lo enseñó",3963,3967],["y me lo olvidé. Es como que vienen a a a",3965,3970],["ganar más experiencia para abajo para",3967,3972],["desbloquear más cosas. Es como gente que",3970,3974],["está en un ranking mucho más alto, qué",3972,3978],["sé yo, eh, supersonic. Eh, y",3974,3980],["y recuerde que la tribuna no tiene",3978,3982],["micrófono y no se escucha cuando hay",3980,3984],["gente que está pretendiendo ser alguien",3982,3989],["que juega peor. Ahí va mica la tribuna.",3984,3991],["Imagínate que tipo Messi es muy bueno",3989,3994],["jugando al pez y se hace una cuenta que",3991,3997],["parece un nene de 12 años pero juega",3994,3999],["excelente de la nada. Pero es Messi.",3997,4003],["Claro. Cae Messi al potrero y y te da",3999,4005],["toda la mema.",4003,4008],["Messi bolud, ¿qué tema con la mema?",4005,4010],["Igual ya. Y cuando pateas la pelotita",4008,4013],["vibra el control. Ahí hay alguien que",4010,4014],["quiere",4013,4016],["[Aplausos]",4014,4019],["para que tengas algo. La misma, el coso",4016,4021],["que vibra. Okay. Eh, Cael, ¿qué vas a",4019,4023],["decir? Primero, buenas noches y saludo a",4021,4025],["la gloriosa Pinarelo porque si no me",4023,4028],["mata. E bueno, eh, no es murfear y",4025,4031],["claro, ponete que sí, qué sé yo, que me",4028,4033],["agarre y se ponga a jugar con lo de",4031,4035],["segunda y tercera división, ¿entendés?",4033,4037],["Es como ganarle a gente que está",4035,4039],["aprendiendo a jugar. Bueno, esa gente es",4037,4043],["como se la odia, es malísimo, ¿entendés?",4039,4044],["Es muy frustrante para los que están",4043,4046],["arrancando, eh, en donde por ahí estamos",4044,4048],["ya con Tony y ya estamos como ahí. Es",4046,4050],["como es difícil porque están estamos muy",4048,4053],["cerca Tony. ¿Tienes el Instagram de",4050,4055],["Tony? Eh, sí, quiero yo. No, no, pero",4053,4056],["solo a mí para yo tener una imagen.",4055,4057],["Ahora después te mando. Necesito tener",4056,4059],["una imagen de Tony. Larga Tony. ¿Estás",4057,4061],["celoso?",4059,4064],["No quiere que lo pague Tony de golpe. E,",4061,4065],["pero sí puede ser frustrante porque",4064,4067],["tiene una curva de este juego tiene una",4065,4070],["curva de aprendizaje muy larga, eh, y",4067,4071],["eso es difícil. Volvamos 2 segundos a la",4070,4073],["imagen, ¿eh? Y después lo que tenemos.",4071,4074],["Yo recomiendo arrancar con uno de estos",4073,4076],["dos autos. El clásico es el Octin, el",4074,4078],["que ven siempre. Ese es el que usé casi",4076,4081],["toda la vida y cambié al FNEC hace 2 tr",4078,4084],["años, eh, por una cuestión de que me",4081,4086],["parecía más eh, correcto el hip. No",4084,4087],["importa, arranquen con uno de esos dos",4086,4089],["autos, les recomiendo. El fene que igual",4087,4091],["los tenés que sacar. Yo arrancaría con",4089,4093],["el OCTin si querés empezar y estén",4091,4096],["listos para frustrarse. Eh, dicho esto,",4093,4098],["vamos a la siguiente imagen, 2 segundos,",4096,4099],["porque",4098,4102],["eh tiene que esto es la un poco la curva",4099,4103],["de aprendizaje y lo que te vas a",4102,4106],["encontrar, el Douning Krueger Effect,",4103,4108],["eh, el Duning Krueger Effect básicamente",4106,4112],["es la idea de que a la gente por ahí,",4108,4114],["¿cómo explicarlo? fácilmente. Eh, a",4112,4117],["menor ranking son más soberbios y a",4114,4119],["mayor ranking eh son más inseguros.",4117,4122],["Digamos, la gente la gente que más sabe",4119,4124],["de algo por ahí tiene más inseguridad",4122,4126],["que la gente que no sabe tanto y se cree",4124,4127],["que sabe un montón. Cualquier aspecto de",4126,4130],["la vida. Aspecto de la vida. Lo mismo en",4127,4132],["el Rocket League, lo que muestra ahí el",4130,4134],["diagrama es que cuando llegas a Plat,",4132,4136],["eh, Plat es el pico de la estupidez. En",4134,4139],["Plat son todos idiotas y en y en Diamond",4136,4141],["también un poco. Y después ya en",4139,4143],["Champion y en Gran Champions se pone más",4141,4145],["tran como que cuando vos por cuando",4143,4148],["jugabas cuando jugabas si jugas en plato",4145,4149],["y jugas en Diamond hay muchos que te van",4148,4151],["a forfitear de una que van a dejar de",4149,4155],["jugar son muy estúpidos. Quier sí se se",4151,4157],["frustan rápido. Son unos nenazos, son",4155,4159],["unos estúpidos y y por eso están en",4157,4162],["Platin en Diamond. Eh, dicho esto, para",4159,4165],["mí simplemente voy a voy a comentarles",4162,4168],["para mí cómo tiene que ser más o menos",4165,4170],["la curva de aprendizaje. Volvemos 2",4168,4171],["segundos a la imagen, por favor. Si",4170,4173],["arrancas en bronce, para mí en bronce",4171,4174],["vos tenés que aprender a moverte en la",4173,4177],["cancha. Vos es tan simple como aprender",4174,4178],["el movimiento, aprender el power glide,",4177,4181],["aprender a frenar. Eh, cuando pasas a",4178,4183],["Silver, para mí ahí tenés que empezar a",4181,4186],["volar. un vuelo básico. Entrá, empezá a",4183,4189],["ir a pelotas en un en una en una altura",4186,4192],["media, por ejemplo. Ya cuando llegas a",4189,4193],["gold, para mí, tenés que aprender a",4192,4195],["rotar. Este es un juego de mucha",4193,4197],["rotación. Los autos vuelan, fío. Los",4195,4199],["autos vuelan. Sí. Eh, tenés que aprender",4197,4201],["a rotar bien en gold. Para mí esa es la",4199,4203],["clave para superar gold en plat. Y acá",4201,4205],["puede ser difícil porque es es un es una",4203,4207],["milestone bastante importante. Tenés",4205,4209],["que, para mí, masterizar, ¿no? Pero",4207,4212],["aprender a controlar el vuelo avanzado",4209,4214],["que es mucho más complicado. Y la",4212,4216],["predicción para mí, ya ahí tenés que",4214,4218],["tener cierta cancha como para saber más",4216,4221],["o menos para dónde van las jugadas. Más",4218,4223],["o menos. Dicho esto, cuando pasas a",4221,4226],["Diamond, que para mí es la categoría",4223,4227],["donde más tiempo pasas, o al menos en la",4226,4230],["que más pasé yo, creo que estuve como un",4227,4233],["año y medio, 2s años en Diamond, eh,",4230,4234],["para mí ahí tenés que empezar a",4233,4237],["masterizar lo que serían los flips, el",4234,4239],["speed flip, eh, bueno, porque tienen",4237,4243],["como como poderes los autos",4239,4245],["los autos que vuelan y juegan al fútbol",4243,4247],["tienen poder Claro, los autos que vuelan",4245,4249],["y juegan al fútbol tienen como como",4247,4252],["cosas que pueden hacer como diferent",4249,4255],["según el auto. En realidad se fue se fue",4252,4259],["a eso iba un toque que es la física del",4255,4260],["juego está está tan buena y es tan",4259,4262],["amplia que siempre se empiezan a",4260,4263],["descubrir cosas nuevas y así empiezan a",4262,4265],["surgir los grandes jugadores. Eh, y lo",4263,4267],["último que iba a decir es cuando pasas a",4265,4270],["Champions, ah no, perdón, en Diamond es",4267,4272],["para mí masterizar o tratar de controlar",4270,4275],["lo que es flips y para mí el uso del",4272,4277],["entorno. Empezamos con eh a usar las",4275,4280],["paredes, a usar el techo de de la",4277,4282],["cancha. Eso es mucho muy importante si",4280,4283],["van a estar jugando en Diamond y",4282,4285],["especialmente se vuelve importante",4283,4287],["cuando jugas en Champion, ¿eh? Y",4285,4288],["Champion es todo lo anterior, pero",4287,4291],["muchísimo más fino y mucho más poderoso.",4288,4292],["Y después pasas a Gran Champion, que es",4291,4294],["como si ya llegaste a Gran Champion, eh,",4292,4297],["nada, sea, te tomó 5000 horas. Claro, te",4294,4299],["tomó bastante. Dicho esto, vamos. Ah,",4297,4301],["no, dejé un video para que para que",4299,4303],["pongan si querés si querés ponerlo en la",4301,4307],["pantalla o ponerlo acá acá en la cosa.",4303,4311],["Este Sen es para mí el último gran jugad",4307,4314],["es es la última estrella de No son pibes",4311,4318],["de 13 años. O sea, o sea, yo es como se",4314,4318],["aburrió",4318,4321],["ahora está en la universidad ahora.",4318,4325],["Eh, pero cada tanto aparece un jugador",4321,4329],["que que encuentra algo nuevo que o que o",4325,4331],["o que encuentra algún detallito que le",4329,4334],["da que le da cierta ventaja. Recuerdo el",4331,4336],["primero el primer Maradona que tuvimos",4334,4337],["en el Rocket League. Para mí fue un",4336,4339],["chavón que se llamaba Cronobi, que que",4337,4341],["encontró ciertos detalles. Hoy ves un",4339,4342],["video de Cronobi y es como quedó",4341,4344],["reviejo, decí es malísimo este tipo,",4342,4346],["pero en su momento fue el primer",4344,4347],["Maradona del Rocket League. Después a mí",4346,4348],["me gustaba mucho un jugador que se",4347,4351],["llamaba Squishy Muffins, eh, que sigue",4348,4352],["jugando y para mí era el mejor",4351,4353],["técnicamente en el aire. Hay gente que",4352,4355],["dijo, \"Sí, en la",4353,4358],["tribuna Squishy Maf. No puedo creer que",4355,4361],["sean conocidos, boludo. Sí. Y ahora el",4358,4366],["el one, digamos, el el el la persona más",4361,4367],["a vencer ahora ya está un poco cayendo,",4366,4370],["pero eh es Zen, que también es un niño",4367,4375],["que juega bárbaro. Y si no me equivoco",4370,4378],["eh eh fue el que uno de los primeros que",4375,4380],["masterizó el el el si no me equivoco, es",4378,4383],["el Half Flip y y ahora estamos en una",4380,4385],["época muy de flip reset, que es cuando",4383,4386],["Bueno, no importa, otro día hablamos de",4385,4389],["flip reset. Eh, tengo dos preguntas",4386,4390],["navaja para hacerte. Vos, vos",4389,4391],["respondemme en el orden que quieras.",4390,4393],["Uno, ¿hay algún compio compilado en",4391,4395],["YouTube de los mejores goles de Rocket",4393,4397],["League?",4395,4399],["¿A quién se parece Tony a qué es famoso?",4397,4400],["Como para yo hacerme una idea en la",4399,4403],["cabeza y empezar a tener una imagen para",4400,4406],["imaginar. Yo me imagino como el uno de",4403,4408],["los malos de Rápido y Furioso, el que",4406,4409],["hace de hermano de Jason Statan, ¿cómo",4408,4411],["se llama? Evans el de apellido. Ah, no,",4409,4413],["no, no.",4411,4416],["Luke Evans lo imagino como Luke",4413,4418],["Evans. Estoy tratando de pensar, sí,",4416,4419],["estás equivocado, pero estoy tratando de",4418,4421],["pensar, si nosotros le decimos que se",4419,4424],["parece a alguien, eh, al final la baja",4421,4426],["era rebaroncito en secreto, era",4424,4428],["chavoncito, rebaroncito. Todo el mundo",4426,4430],["me cuando cuento que juego al Rocket",4428,4432],["League me dicen, \"Che, es re de chavón.\"",4430,4435],["Y yo, \"Para mí no es tan así,",4432,4437],["eh, pero de chavón.\" No es un juego de",4435,4438],["chavón. No, para mí no es un juego de",4437,4440],["chavón. Para mí no es un juego de",4438,4442],["chavón. Sí, tiene una hay mucha",4440,4444],["toxicidad y lo que yo recomiendo es",4442,4447],["desactiven el chat, desactiven escribir",4444,4449],["en el chat, eso no tienen por qué coso.",4447,4451],["Si quédense con el chat, los preseteos",4449,4454],["del chat, el voy yo, el good, el good",4451,4456],["game, todas esas cosas, sií, quédenselo",4454,4457],["porque es menos tóxico, pero desactiva",4456,4460],["poder leer lo que te lo que te escribe",4457,4461],["con otra persona con el teclado porque",4460,4463],["es una paja y no tiene sentido y la",4461,4466],["mayoría son unos estúpidos que no no no",4463,4469],["jugá, amigo, juga",4466,4472],["enojado navaja. Nunca lo hac navaja,",4469,4475],["chicos. La producción tenemos que hablar",4472,4477],["seriamente. ¿Qué pasó? ¿Qué pasó? Esto",4475,4480],["es una intervención. Intervención para",4477,4483],["mí, para navaja. ¿Por qué nos llegan",4480,4486],["muchos mensajes, mucho en el chat? ¿Qué",4483,4489],["pasó? Navaja está muy caliente. Eso ya",4486,4492],["lo Sí, desde ayer que está muy y le",4489,4495],["tenemos que pedir a Navaja que se relaje",4492,4496],["un poco. Así que les pido unas",4495,4499],["palabritas a Navaja",4496,4502],["para ver un poco ese el tema de la",4499,4503],["adicción que tiene ahora por estar",4502,4505],["caliente. ¿Qué? Adicción para adicción",4503,4507],["por estar caliente. O sea, no es",4505,4509],["adicción al sexo, es adicción a la",4507,4511],["calentura. Es como no Él dijo ayer que",4509,4513],["tiene el cuerpo caliente. Sí, dijo que",4511,4515],["tiene una temperatura alta. Maneja una",4513,4516],["temperatura alta. Maneja una temperatura",4515,4518],["alta. Eh, ¿qué? ¿Necesitas? ¿Unas",4516,4520],["palabras de relajación? ¿Necesitas que",4518,4523],["que llame al a la calma? Que están",4520,4525],["diciendo chechona en el chat. No sé qué",4523,4527],["tiene que ver. No, vos dijiste mema y yo",4525,4529],["dije chechona. Se me acapó. Claro. Eh,",4527,4531],["no que los chicos te digan alguna",4529,4534],["alguna. No, yo estoy muy tranquilo. Yo",4531,4535],["estoy muy tranquilo. De hecho, los dos",4534,4537],["partidos que jugué antes de venir, los",4535,4539],["gané los dos. Estuvo todo perfecto. Sí,",4537,4541],["claro. Sí, juego todo el tiempo. Jugas",4539,4543],["todos los días. Sí, sí, sí, sí, porque",4541,4544],["si no no podés, ¿eh? Bueno, no, si",4543,4546],["podés, pero sí trato de jugar todos los",4544,4548],["días. Sol, descargaste, descargaste",4546,4551],["entonces. Eh, sí, a veces. Depende,",4548,4553],["depende, depende, depende del momento,",4551,4555],["depende la hora del día. Hoy le diste la",4553,4557],["mema a alguien entonces. Sí, le di la",4555,4559],["mema a alguien. Mema. Se la tomaron",4557,4561],["toda. Se la tomaron toda, toda, toda,",4559,4563],["toda. Provechito. Y de la cama. Es entre",4561,4565],["varoncito y homorótico el rock le, ¿no?",4563,4568],["Sí. Ahí. Bueno, casi todos los varoncito",4565,4571],["tiene un poco de eso. Sí. Así que es",4568,4573],["parte del universo varoncito. Y ahora",4571,4576],["sabemos que naranja es.",4573,4578],["[Música]",4576,4579],["[Aplausos]",4578,4581],["[Música]",4579,4583],["Esto lo voy a usar en el Rocket League.",4581,4585],["Tenemos que agregarle letra. Cuando",4583,4589],["ganas y pones ese clip. Eh, claro. Y sí,",4585,4592],["sí, sí, sí. No, yo solamente no, no",4589,4594],["hablo. ¿Cómo? Ah, no hablas. Por otro",4592,4596],["día cuando vino que hablamos de su",4594,4597],["Twitch, si se coge o no se coge en",4596,4601],["Twitch, se coge en el Rocket League. No,",4597,4603],["no. Todos menores de edad. Imagínate si",4601,4605],["llegas",4603,4611],["a Muy bien, muy bien, muy bien.",4605,4611],["Hay que cambiar de tema. Sí. Eh, Navaja,",4611,4615],["¿algo más para cerrar para algo que",4613,4618],["quieras decir? No, nada. Eh, si quieren",4615,4619],["pueden jugar al Rocket League y",4618,4621],["siéntanse totalmente libres de mandarme",4619,4622],["un mensaje si no entienden algo lo que",4621,4624],["sea. Yo estoy encantado de hablar del",4622,4625],["Rocket League todo el tiempo. No sé si",4624,4627],["llegaré a contestar todo, pero si si",4625,4629],["tienen ganas de consultarme algo sobre",4627,4631],["Rocket League, voy a responderlo. Bien,",4629,4634],["para la próxima queremos a Tony o algo o",4631,4636],["que lo vaya mostrando por partes. Este",4634,4638],["es el ojo de Tony. Es el brazo de Tony.",4636,4639],["No, en la próxima si quieren que",4638,4641],["hablemos del Rocket League, yo les",4639,4643],["tengo, a ver, abrizo, en esta miniección",4641,4644],["para abrirles mi corazón, les voy a",4643,4645],["tener que hablar de ciertas cosas, como",4644,4648],["Rocket League, Final Fantasy,",4645,4650],["un poquito voy a tener que hablar,",4648,4652],["Monkey Island, un poquito voy a tener",4650,4655],["que hablar y así sucesivamente. Pero",4652,4656],["bueno, la próxima que hablemos del",4655,4657],["Rocket League, porque va a haber otra",4656,4660],["vez que voy a hablar de Rocket League.",4657,4662],["Les traigo un poco de de de nuestro",4660,4663],["trabajo como",4662,4667],["dupla. Una partecita, una leja y un día",4663,4669],["tiene que o lo traemos a Tony. Pero hay",4667,4671],["que para mí hay que hacerlo",4669,4674],["como tiempo. Mostrar partecitas de su",4671,4677],["cuerpo, ¿eh? ¿Entendés? Una eso el pelo.",4674,4679],["¿Cómo es el pelo de Tony? ¿Cómo es la",4677,4682],["nariz de Tony? Mm. Los ojos de Tony.",4679,4683],["Para mí tiene ojos color miel. No, no",4682,4685],["tiene ojos celestes hermosos. Celestes",4683,4688],["hermosos. Eh, como ir armando a poco y",4685,4691],["un día cae y un día llega y le saca",4688,4697],["punta a todo. Eh, 20 horas 19 minutos 40",4691,4699],["minutos nos separan de las 9 de la noche",4697,4702],["y todavía queda hablar de el videojuego",4699,4703],["de edad y de mi videojuego favorito. Abr",4702,4705],["mi corazón. Voy a abrir mi corazón.",4703,4708],["también es muy muy similar todas las",4705,4710],["sensaciones, eh, pero bueno, les voy a",4708,4711],["contar un poco del Dota, Dota 2,",4710,4713],["específicamente. En realidad les voy a",4711,4715],["contar el origen del juego, les voy a",4713,4717],["contar un poquito cómo lo vivo y hasta",4715,4719],["tengo un clip para mostrarles esto que",4717,4721],["él dice de del ambiente tóxico y de",4719,4724],["todo. Eh, para los que no saben, el Dota",4721,4725],["está basado en un juego que se llama",4724,4727],["Defense of the Asians, que está basado",4725,4730],["en un mapa. Eso significa Dota. ¿Qué",4727,4732],["significa? Defense of the Asians.",4730,4735],["Defensa de como esa que no tiene",4732,4737],["sentido. Defense of the Asian, defensa",4735,4740],["de los agentes. Sí, es un es un mapa que",4737,4744],["surgió a eh a raíz del Warcraft 3. Eh",4740,4746],["hicieron como un open como un open",4744,4748],["source y la gente empezó como a hacer",4746,4752],["mods del Warcraft 3 y salió el Dota. Eh,",4748,4755],["si me pone la filmina, e porque me",4752,4758],["pierdo en los años. En el 2003 sale, o",4755,4760],["sea, el 2002, Warcraft 3. En el 2003",4758,4763],["sale el Dota. Es un juego, como decía",4760,4766],["Manu, 5 versus 5. Ese es el mapita en el",4763,4769],["que vos lo jugás con 126 héroes al día",4766,4772],["de hoy, eh, y vos jugás con cuatro",4769,4774],["amigos versus cinco personas y las",4772,4776],["cosas, bueno, se ponen, eh, el chat se",4774,4778],["pone muy violento, es muy tóxico, todo.",4776,4779],["Eso",4778,4783],["tien, del mundo. Se pone, especialmente",4779,4785],["los deportes electrónicos son bastante",4783,4787],["así. Correcto. Ah, de los antiguos, ¿no?",4785,4789],["Agentes. Esto, claro, esto es viejo,",4787,4790],["chicos. Yo estaba en la secundaria",4789,4792],["cuando salió, eh, lo empecé a jugar ahí.",4790,4795],["Yo iba a torneos. Hablamos de B Hunter.",4792,4797],["Sí, sí, hablamos de B Hunter, que fue un",4795,4800],["un gitazo de Dota de esa época. Ahora ha",4797,4802],["bajado la popularidad, pero bueno,",4800,4804],["cuestión que jugábamos en un server en",4802,4807],["Argentina, llamaba Ombu. Exacto. En Onbu",4804,4809],["era bastante purísimo. Tenías que tener",4807,4811],["buena conexión de internet, si no eh se",4809,4814],["caía. Más adelante Balb lo compra, se",4811,4817],["lleva a uno de los que hizo el mapa que",4814,4818],["se llama Icefrock, que no le sabemos",4817,4820],["mucho la cara, por eso está como la el",4818,4823],["logo de de la ranita. Y eh empiezan como",4820,4826],["a desarrollar Dota 2. Dota 2 en el 2011.",4823,4827],["Para que se den una idea, la guita que",4826,4830],["levantó esto, que fue el el deporte",4827,4833],["electrónico, el esport más grande del",4830,4835],["mundo en un momento con un premio de 40",4833,4838],["millones de dólares. 40 millones de",4835,4840],["dólares en el International, que es un",4838,4842],["torneo que se hace todos los años. al",4840,4843],["cual yo voy a ir este año. Es en",4842,4847],["Hamburgo y yo voy Síada.",4843,4850],["No tengo pasaje ni hotel, así que si",4847,4851],["alguien lo está viendo y me quiere",4850,4852],["esponsorear tipo Red Bull, esos que",4851,4855],["están ahí, yo estoy estoy. Pero bueno,",4852,4856],["lo voy a cubrir para que lo sepan. Ah,",4855,4859],["no vas a participar. No, no, no vas por",4856,4860],["los 40 millones de dólares. No, no, no",4859,4862],["voy, no voy. Igual ahora es mucho menos",4860,4864],["porque ha perdido popularidad, eh, pero",4862,4866],["bueno, es un juego muy entretenido, muy",4864,4868],["divertido. El International levanta",4866,4870],["muchísima gente, se hace como en arenas",4868,4872],["en en diferentes partes del mundo. Este",4870,4874],["año se hace en Hamburgo. Ahí tengo una",4872,4875],["fotito de de qué es lo que te ganas el",4874,4878],["equipo que ganó eh últimamente es la",4875,4881],["segunda filmina eh para que vean como lo",4878,4882],["masivo que es porque es una cosa muy",4881,4884],["grande y son partidas que duran 40",4882,4887],["minutos a una hora y si sos muy malo,",4884,4889],["una hora y media e pueden llegar a durar",4887,4894],["y eh vos vas como yendo de a poquito eh",4889,4896],["elevando el nivel de tu de tu héroe y",4894,4898],["vas rankeando como Navaja dice, igual",4896,4900],["que en el Rocket League ranqueas.",4898,4902],["Intriga lo del trabajo en equipo. Es",4900,4905],["100% trabajo en equipo. Si no te llevas",4902,4907],["bien con tu equipo, perdés 100%. Ahí",4905,4909],["está el international. Perdón, pregunta",4907,4911],["por ahí muy específico. Vos jugas",4909,4914],["bottom, eh, jungla. Es como el LOL en",4911,4917],["ese sentido. Eh, bueno, acá esto es muy",4914,4921],["importante. El LOL es la copia del Dota.",4917,4924],["Es el tutorial del Dota. Es el tutorial",4921,4925],["del Dota. El LOL es lo que juega la",4924,4927],["gente que no pudo pasar la curva de",4925,4929],["aprendizaje del Dota. Les pido mil",4927,4932],["disculpas, pero es una [ __ ] Es una",4929,4934],["[ __ ] Es un",4932,4937],["jugado aburrido. ¿Qué dice Manu? No, el",4934,4940],["Dota es la posta, la posta. Y yo juego",4937,4943],["eh graciosamente con amigos desde los 15",4940,4945],["años. Santi, Guille, si lo están",4943,4947],["mirando, les mando un",4945,4950],["beso. Con novios de seguidoras y amigos",4947,4952],["de novios de seguidoras y tenemos un",4950,4954],["equipito y jugamos todos los días, tres",4952,4957],["o cuatro, eh, de 40 minutos más o menos.",4954,4959],["Eh, y la verdad que la pasamos muy bien.",4957,4961],["Sí, tiene esto de que eh te saca algo de",4959,4963],["vos que vos tal vez no sabés si lo",4961,4966],["tenés. Y tengo un video mío del otro día",4963,4968],["jugando. Quiero pedir disculpas si lo",4966,4971],["pasan eh ahora eh porque no yo a veces",4968,4975],["me desconozco cuando lo juego. E hay",4971,4977],["gente peleándose realmente muchísimo en",4975,4980],["el chat por lo de LOL. Y acá Manu está",4977,4982],["como loco en el control queriendo, \"No",4980,4985],["vas a venir a pelear a contar.",4982,4987],["Es simplemente decir que el LOL tiene",4985,4989],["sus diferencias sustanciales con el",4987,4992],["Dota. No es que el LOL sea más difícil o",4989,4994],["más fácil, es distinto. Tienecil, no, no",4992,4996],["es más fácil, perdón, jue los dos juegos",4994,4998],["no es más fácil. Eh, si bien el Dota",4996,4999],["tiene mecánicas como, por ejemplo,",4998,5002],["denegar torres, denegar el farm del otro",4999,5003],["y cuando te morís perdés oro, que es",5002,5005],["verdad, complica y extienda la la",5003,5007],["silencio. La tribuna que está hablando",5005,5009],["mano tiene eso. El LOL tiene, por",5007,5012],["ejemplo, 171 Champions, cosa que son 50",5009,5015],["más, son 50 mecánicas más, son 50",5012,5018],["Champions más que te dificulta más aún",5015,5020],["la dificultad de las partidas y tiene un",5018,5021],["ritmo mucho más rápido que que el tiene",5020,5023],["Dota. Eso amplifica también la cuestión",5021,5025],["del farmeo, la cuestión de competencia,",5023,5027],["etcétera, etcétera. Es más fácil, es más",5025,5029],["difícil. Son juegos similares con",5027,5031],["mecánicas que van más o menos de la",5029,5033],["mano. Eso solo. La pegó porque es más",5031,5035],["fácil. La pegó porque es más fácil.",5033,5036],["Encuesta. Encuesta. Encuesta. Hay que",5035,5039],["hacer encuesta. A ver si Manu o dada,",5036,5041],["pero hagamos Lolo. Les traje un videito",5039,5044],["de de cómo es la mecánica de mis amigos",5041,5046],["y yo matando a alguien que nos había",5044,5049],["matado 10 veces. Me cambió la Ahí está.",5046,5050],["Ahí va.",5049,5053],["Ahí somos los cinco que nos agarra. Me",5050,5056],["dejar no importa. Se muere la concha de",5053,5059],["su madre.",5056,5059],["Somos unos inútiles. Nadie tiene ganas",5061,5067],["de comprar tres botes. Es es un sos. Eh,",5063,5070],["yo soy el que el verdecito que está ahí.",5067,5072],["Ven que hay cinco y estamos contra ese",5070,5073],["que está ahí en la izquierda y bueno y",5072,5075],["nos tomó cinco personas para matarlo",5073,5078],["porque iba muy bien ese del otro lado.",5075,5082],["La concha de su madre. Su madre. Sí. Y",5078,5083],["te pasa a los dos, les pregunto, ¿no?",5082,5087],["Eh, que se vuelven quizás más racistas,",5083,5089],["más homofóbico, como chileno de [ __ ] y",5087,5091],["la concha de tu madre. Paso. Algien",5089,5093],["alguien habló de paí o no. Para, para,",5091,5095],["contéme porque alguien habló de un país",5093,5097],["en especial en el chat. Es que Chile",5095,5098],["siempre sé que es",5097,5100],["conflictivo. No, no te voy a decir que",5098,5102],["ganarle un chileno se siente mucho",5100,5104],["mejor,",5102,5106],["pero no les nace algo algo feo. Sí,",5104,5110],["mate. Yo no no puedo comentar, pero sí",5106,5111],["se juega con gente de otros países. Eh,",5110,5114],["hoy en día la tecnología hizo y Steam",5111,5115],["hizo que podamos jugar con nuestros",5114,5117],["hermanos latinoamericanos. Claro. Y nace",5115,5120],["un poco una xenofobia ahí de No, perdón,",5117,5123],["a mí lo que más me gusta es ganarle a a",5120,5126],["a Libertarios. Ah, ahora se puso ahí la",5123,5128],["grieta como porque vos te ponés el",5126,5130],["nombre de usuario. Yo lo voy cambiando.",5128,5132],["Hace poco fui masivo, bro. Emilia Pérez,",5130,5133],["voy cambiando según el meme de la",5132,5136],["semana, eh, y es muy gracioso ver Emilia",5133,5139],["Pérez mató eh, a tal. Yo soy casi",5136,5142],["Ángeles, tercera temporada. Ah, bueno,",5139,5145],["muy bueno. Y Tony que es, eh, Crash",5142,5148],["Birracot. Crash Birracot. Yo ahora soy",5145,5149],["Jorge Constanza. Y tengo la foto de",5148,5152],["George. Hermoso. Sí. Eh, pero bueno, ese",5149,5155],["es básicamente el Dota. Es un juegazo.",5152,5158],["Están diciendo, perdón, nada, en el Dota",5155,5161],["Perú, en el LOL Chile y en el Rocket los",5158,5165],["brasileros. Esos serían los países eh eh",5161,5167],["de hermanos latinoamericanos con los que",5165,5170],["hay más pica en cada uno. Perfecto. Uno.",5167,5172],["Sí. Cada personalmente por ahí. Sí. Si",5170,5175],["en el Rocket es es un poco Brasil. Voy a",5172,5178],["preguntar, ¿no? Boludo, recién que",5175,5179],["hablabas con tus amigos, los otros no",5178,5181],["escuchan. O sea, el que estaban [ __ ]",5179,5183],["a palos no escucha. No, no, no, no, no.",5181,5185],["Si fuera así, creo que el LOL es así,",5183,5187],["porque yo vi. Claro, eso sí, sí que",5185,5189],["horribles donde tipo y las minas se",5187,5192],["escuchan como tomadas [ __ ] en general",5189,5193],["son así porque en general son como",5192,5195],["misoginas tipo es todo interno, todo",5193,5198],["interno. Eh, solo los cinco que estamos",5195,5199],["en Discord nos escuchamos, pero a veces",5198,5202],["te toca jugar con cuatro randoms que son",5199,5204],["eh que no los conoces, que no hablan tu",5202,5206],["idioma y todo. Y bueno, yo ya aprendí a",5204,5209],["decir un montón de cosas en portugués.",5206,5212],["eh específicas para el Dota para que me",5209,5215],["llegue un mensaje. Me cómo Nico Carral",5212,5216],["momento",5215,5219],["que cuénte lo del Counter Strike dice me",5216,5221],["llega me informa la algo muy interesante",5219,5224],["va a estar pasando en el día viernes",5221,5225],["para las personas que les gusta el",5224,5227],["Counter Strike. Eh, vamos a tener un",5225,5230],["torneo de Counter, vamos, yo no estoy ni",5227,5233],["invitada al torneo, pero yo lo sigo. Va",5230,5235],["a haber un torneo de Counter Strike",5233,5238],["bastante grande. Se van a jugar ,000 el",5235,5241],["primer premio, 30.000 el segundo más la",5238,5243],["posibilidad de clasificar a",5241,5246],["futuro. En la estación de Subte Perú,",5243,5248],["mira qué grande arranca a la 1 de la",5246,5251],["tarde, eh, y la final va a ser a las 8",5248,5253],["de la noche y mientras la gente va",5251,5255],["pasando del subte, van a ver a gente",5253,5257],["jugar en el Counter y yo estoy",5255,5258],["intentando garronear una entrada, así",5257,5260],["que si alguien lo vea una entrada,",5258,5262],["[ __ ] Pero me parece increíble que",5260,5264],["tengamos esto. Nunca pasó. Es algo muy",5262,5268],["increíble, eh, y capaz que le da como",5264,5272],["fuego al ambiente del eing que necesita",5268,5274],["más inversiones. Tengo una última",5272,5276],["pregunta para los dos. Eh, si alguna vez",5274,5279],["Tony o tus amigos te tuvieron que decir,",5276,5282],["eh, che, te acá estás muy violenta. Sí,",5279,5285],["me hablar aparte, che, no me gustó lo",5282,5287],["que me dijiste el otro día. Como voy a",5285,5288],["decir la verdad, a veces sí, dada, ¿qué",5287,5290],["te pasa? ¿Estás como? Y les digo, \"Me",5288,5292],["vino, chicos, me vino.\" A veces es",5290,5295],["verdad, a veces no, ¿eh? Pero sí, a mí a",5292,5298],["vos te dijo, \"Che, yo no me suelo enojar",5295,5301],["tanto con el otro, con lo con No, no, no",5298,5304],["con mi compañero no jamás. Me enojo",5301,5305],["mucho conmigo, me insulto mucho a mí",5304,5309],["mismo, ¿eh? Y y y puteo a la nada, pero",5305,5310],["no dirigido. Ah, y una cosa más que me",5309,5313],["olvidé, no soy el único loquito del",5310,5318],["Rocket League en este canal. El tao más.",5313,5321],["Ah, carpati. Eh, otro día hablaremos,",5318,5322],["pero siempre que nos cruzamos hablamos",5321,5324],["del Rocket. No sé si lo notaron. Yo la",5322,5325],["primer pregunta le digo, \"Hola, ¿qué",5324,5327],["haces? Eh, ¿cómo estás? ¿Subiste?",5325,5328],["¿Bajaste? ¿Cómo estás viendo el match?",5327,5330],["¿Es mejor es mejor que vos o peor que",5328,5331],["vos? No lo sé porque nunca jugamos",5330,5333],["juntos, pero pero estamos más o menos en",5331,5335],["el mismo, en el más o menos en la misma.",5333,5338],["Eh, bien. Eh, bueno, eh, gracias por No",5335,5341],["tenemos consignas de quién qué juego fue",5338,5344],["el que más jugaron. Está, hay audio,",5341,5347],["pequeño. Araña no, porque nunca pedimos.",5344,5349],["Jamás pedimos. Pedimos una vez al",5347,5352],["principio. Ahí está el tano. Ahí está el",5349,5353],["tano. Ahora veo que le dice, \"No, yo",5352,5356],["jamás te dije nada navaja. Yo no sé lo",5353,5358],["que es un auto jugando al fútbol. No",5356,5361],["tengo la menor idea. Mándenos cuál es su",5358,5363],["juego. El juega, no puede ser que no",5361,5364],["haya. No puede ser que no el juego que",5363,5366],["más jugaron y navaja sabe el número de",5364,5369],["memoria. Así que contanos a dónde 111 13",5366,5373],["5451 71 13 5451 ¿Cuál fue el juego que",5369,5375],["más jugaste en tu vida? Ah, también",5373,5376],["pueden mandarnos las opiniones de Dota,",5375,5379],["de LOL concisas, ¿eh? ¿Quién? Tano de",5376,5380],["Río Grande del Mundo. Buenas noches.",5379,5382],["Buenas noches, Tano. Hola, Tarmo? Te",5380,5384],["acabamos de nombrar porque vos jugas al",5382,5386],["Rocket League como navaja. Sí, sí, sí.",5384,5388],["Menos, haces menos tiempo, pero con la",5386,5390],["misma intensidad y pasión. Eh, eh, tenés",5388,5392],["un baja tiene a Tony, que es su",5390,5396],["compañero. Sí. Pato la avispa. Fato la",5392,5398],["Sí, claro, como debe ser. Todos tenemos",5396,5402],["dupla la avispa y usan como navaja",5398,5404],["terminología humoerótica para decir",5402,5406],["navajo usa él le dimos la mema, nos",5404,5408],["dieron la mema, está muy con la mema,",5406,5410],["nenazos. Tomen la mema. Sí, claro.",5408,5412],["Nosotros tenemos como en un momento",5410,5415],["habíamos pensado remeras, remeras, eh,",5412,5418],["no hace falta boost para ese gol,",5415,5422],["solo se rí, solo se ríe navaja.",5418,5422],["Humor Rocket League. Sí, sí. Este y le",5423,5429],["ponemos nombre a las jugadas. Por",5427,5431],["ejemplo, tenemos la vestruz. Okay. Para",5429,5433],["nosotros sí la vestruz que es eh",5431,5435],["volando, golpe para abajo que pica en",5433,5438],["tierra y eso complica al arquero. Sí,",5435,5440],["claro. ¿Sabes cómo le digo yo a esa",5438,5443],["pelota con rebote? Alto despelote muy",5440,5445],["buena, muy buena. Será un poco más.",5443,5448],["Tenemos eh la tortuga y el escorpión.",5445,5451],["Okay. Que es saltando sobre Exactamente.",5448,5452],["Saltando sobre el compañero que te",5451,5455],["levante y pegarle. Bueno, cosas que solo",5452,5456],["a navaja y a mí nos pueden llegar a",5455,5458],["importar. Y y nosotros tenemos una que",5456,5461],["se llama bucque, que no es un chiste, le",5458,5463],["eh que es cuando es que nosotros pedimos",5461,5466],["el pase así. Es como que yo a mí es muy",5463,5467],["homogótico todo. Le pedí a Tony un",5466,5470],["bucaque. Claro. A tu mejor amigo. Haceme",5467,5472],["un bucaque. No, no es hacerme un",5470,5474],["bucaque. Hagamos un bucaque. No, yo le",5472,5476],["digo bucaque y él ya sabe que estoy para",5474,5479],["el centro. Eh, estás diciendo que somos",5476,5482],["nivel X moderno.",5479,5486],["Nivel Natalia. Sí, por supuesto, por",5482,5488],["supuesto. Muchas gracias, Tano. Disculpa",5486,5489],["que te interrumpimos. No, no,",5488,5490],["felitaciones por el programa. La están",5489,5493],["rompiendo. Gracias. Un aplauso para",5490,5496],["aguante Rocket League. Aguante los",5493,5498],["jueguitos. Todo tipo. Jueguito de mesa.",5496,5500],["Jueguito. Digo yo para no comprometer a",5498,5502],["nadie la mesa, pero lo mejor es ganarle",5500,5506],["a los macacos de [ __ ] Bueno, eh,",5502,5509],["cuando jugas contra brasileros, término",5506,5511],["despectivo es decir macaco o hacer",5509,5514],["sonidos de mono. Hola, buenas",5511,5517],["tardes. Yo juego el Dota y juego el LOL",5514,5518],["y estoy en condición de decir que el",5517,5520],["Dota es la cocaína y el LOL es la pasta",5518,5522],["base.",5520,5524],["Bueno, tiene razón, tiene razón, tiene",5522,5527],["razón. Eh, bueno, todos hablaron de su",5524,5529],["juego favorito. Yo voy a hablar del mío.",5527,5533],["Mm. A mí me gusta un juego, un juegazo",5529,5535],["que se llama Intrusos en el espectáculo.",5533,5539],["Ay, no.",5535,5539],["Dicho sea de paso. Perdón, ¿cómo Lu, no?",5540,5546],["Dicho sea de paso Georgio. Georgio,",5544,5549],["Jorge, igual que su creador. Sí, sí, sí.",5546,5552],["Soy somos tocayos con Jorge Ral el",5549,5554],["creador. Él él fue, te cuento a vos dada",5552,5557],["que él fue el conductor en la en el pico",5554,5560],["de fama de lo que es intrusos. Ahora",5557,5561],["sigue Intrusos, pero no está más él.",5560,5563],["Pasaron un montón de conductores, pasó",5561,5565],["Lucich Payares, pasó Flor de la Ve,",5563,5568],["volvieron Lucich Payares de nuevo, pero",5565,5570],["la el gran momento",5568,5574],["este fue cuando lo conducía eh Jorge",5570,5578],["Reial y estaba su panelista eh siempre",5574,5580],["iba rotando porque todos iban peleando,",5578,5582],["que con Real el único que no se peleaba",5580,5585],["era Ventura, que era su mejor amigo.",5582,5590],["Ventura deja a un amante. Ventura quería",5585,5593],["obligar a abortar al amante, ¿eh? Y",5590,5595],["real, que en ese momento estaba en",5593,5598],["contra del aborto, dijo, \"Ey, no,",5595,5600],["salvemos las dos vidas.\" Y ahí se pelean",5598,5603],["para siempre. Para que la gente sepa. Yo",5600,5605],["como justamente sé mucho de Dota, la",5603,5607],["verdad es que no vi nunca intrusos, no",5605,5610],["conozco, pero en el día de hoy voy a ser",5607,5613],["educada. Hemos seleccionado algunos",5610,5615],["fragmentos, algunos momentos",5613,5616],["emblemáticos que se han dado, que han",5615,5618],["quedado para siempre. Horribles y",5616,5620],["fascinantes, más fascinantes que",5618,5623],["horribles, porque pasan los años y",5620,5624],["siguen vigentes. Jere, ¿cómo estás? ¿Me",5623,5626],["copias, Jere? Hola, Jorge, ¿te copió?",5624,5628],["¿Cómo estás vos? Yo la verdad que no me",5626,5629],["puedo quejar hablando de mi videojuego",5628,5631],["favorito, siempre a mí me encantaba",5629,5633],["jugar con Viviana Canosa. Eh, yo la",5631,5635],["elegía a ella. Vos elegías a Viviana. Yo",5633,5636],["elegí a Viviana Canosa porque era como",5635,5638],["era pelirroja. Claro, después cuando",5636,5640],["cambió el skin ahí ya en realidad estuvo",5638,5642],["muy poco tiempo, estuvo un año o menos,",5640,5644],["pero quedó tan marcada que la gente",5642,5645],["piensa que todos pensamos que estuvo",5644,5647],["mucho más tiempo. Yo sentía que estuvo",5645,5649],["muchos años, ¿no? El otro día la escuché",5647,5650],["decir en la entrevista que decía como",5649,5652],["todo todo el mundo piensa que un solo y",5650,5654],["se fue a hacer los profesionales. Claro,",5652,5656],["se pelear, se amigaron con real. Pero",5654,5659],["bueno, Jere, querido Jorge, eh, ¿querías",5656,5661],["arrancar con un momento con el primero",5659,5662],["que hemos elegido? Sí, vamos a arrancar",5661,5666],["con un momento que se llama Rocío Girao",5662,5668],["Díaz.",5666,5668],["Chico, necesito una campaña también para",5670,5674],["limpiar su imagen. Es la verdad. Chico,",5672,5676],["los gritos no los hacen. Perdón, te voy",5674,5679],["a decir una cosa. Ayer una modelo que",5676,5680],["fue entrevistada por un periodista de",5679,5682],["intruso dijo que Nicola acostumbra hacer",5680,5684],["eso. Se lo dijo un periodista apesido.",5682,5687],["Quiero. Voy a darlo. Rocío Guirau Díaz.",5684,5690],["Rocío Guiraudías dijo que Nicol hace.",5687,5693],["Que lo dijo a Pablo Layus y que lo diga.",5690,5696],["que diga Pablo, lo que, o sea, es un",5693,5698],["meme porque se enoja un montón. Es la",5696,5699],["intensidad con que dice el nombre y",5698,5701],["apellido aparte. Claro, porque además",5699,5703],["venía siendo mucho alarde de que no iba",5701,5705],["a decir quién, no. Entonces todos le",5703,5707],["decían como, \"Pero qué qué quién no sé",5705,5709],["qué, no sé cuánto.\" Entoncesja dice",5707,5711],["Rocío Claudia. Entonces de golpe ahora",5709,5713],["en cualquier momento uno puede decir",5711,5715],["Rocío Graudia. Podes poner y congelar en",5713,5716],["el fre, en un cualquier fray donde est",5715,5719],["real sentado, porque quiero",5716,5721],["quiero no solo imitarlo, sino que se den",5719,5722],["cuenta de una cosa cuando podamos",5721,5724],["congelar un fren ahí. Miren lo que es.",5722,5727],["Es soberano en su tierra. El está así,",5724,5730],["boludo. Está así. Sí, te está prendiendo",5727,5733],["fuego todo. Y el el loco es rey ahí en",5730,5734],["el mundo del chimento el chavón es rey.",5733,5735],["Está tranquilo sabiendo que se está todo",5734,5738],["prendiendo fuego, pero está así como y",5735,5740],["es lo es admirable conducir así como",5738,5743],["chupo un huevo todo lo que pasa, ¿eh? Y",5740,5745],["hay algo muy intrusos que es muy de",5743,5747],["chimentos, que es hablarle a cámara,",5745,5750],["pero hablándole a alguien. Ah, como te",5747,5752],["como te estoy diciendo, no sé, tengo",5750,5754],["información sobre vos. Mira, te voy a",5752,5756],["hablar a vos, Dadtina. Te voy a hablar a",5754,5758],["vos, Datina. Ves mi cámara. A vos,",5756,5761],["Datina, que me estás mirando. Yo sé, yo",5758,5763],["sé lo que hiciste anoche en cocodrilo,",5761,5766],["¿eh? Yo sé lo que hiciste. No me hagas",5763,5768],["hablar porque nos conocemos bien. Eh,",5766,5770],["eso es muy de programa de Chimento.",5768,5772],["Okay. Y después vos en tu programa le",5770,5775],["devuelvo Luis Ventura. Y así como ese es",5772,5778],["el como una vez pasó algo muy gracioso",5775,5780],["que se hablaban con Ventura y Sofovic",5778,5783],["con cartas para ahora estuvieron",5780,5784],["hablando. Ahora estuvieron Mariana",5783,5786],["Fabián y Viviana Carosa si estuvieron",5784,5788],["hablando así directo. Eso lo vi en",5786,5790],["TikTok. Eso, eso es vieja escuela de",5788,5793],["Intrusos. Eh, ¿qué le tenemos? El",5790,5794],["siguiente, por favor, para Atina. Sí, el",5793,5797],["siguiente tiene el nombre de cachetazo.",5794,5801],["Uh, me encanta. Claro. A ver, hay dos. A",5797,5803],["ver, una rubia y una morocha. Miren cómo",5801,5806],["se mueve él, ¿no? Agotra de prostituirse",5803,5808],["en mi teléfono. Mandé un mensaje a mi",5806,5811],["teléfono. Una rubia sentada acá. Lloró",5808,5813],["desconsoladamente.",5811,5815],["Hoy no se hablan eso, pero es verdad.",5813,5817],["lloraron desconsoladora. Las que no se",5815,5820],["hablan son no digamos. Era la época en",5817,5822],["la que salía mucho decirse gato. La",5820,5823],["difamada esperó hasta estar en el aire",5822,5826],["con él y ejeó justicia en vivo por mano",5823,5828],["propia. Claro. La que mandó a plotear el",5826,5831],["sillón con el papa. Hola. Si me permití,",5828,5834],["Jorge, antes que nada yo quiero No, no,",5831,5836],["no. Uh.",5834,5839],["Es el verdadero a lo que yo vine fue a",5836,5841],["esto.",5839,5843],["No, mi amor, eso no fue sabes lo que",5841,5846],["pasa yo estoy",5843,5849],["harta me falta el respeto.",5846,5852],["Eh, eso es un clásico, el cachetazo a",5849,5853],["Polino. El cachetazo a Polino.",5852,5855],["Espectacular. que es él a lo que yo",5853,5857],["vine, porque ella lo que dice como",5855,5860],["primero yo, primero que lo que yo vine,",5857,5862],["claro. Y va y le pega porque era la",5860,5864],["época en la que se usaba mucho el de me",5862,5867],["dijo gato y era como un horror porque me",5864,5870],["dijo gato ahora",5867,5871],["en ese momento. Claro, en ese momento",5870,5873],["era tremendo.",5871,5876],["Gato, me dijo gato. Sí, sí.",5873,5877],["Y tenés que usar mucho movimiento de",5876,5880],["mano porque real era consciente de que",5877,5883],["sus manos joteaban y las utilizaba a",5880,5885],["poder, ¿no? Eh, Jere, ¿puedes por favor",5883,5888],["mandar el siguiente? Sí, el siguiente",5885,5890],["audio que sale muy bien. El siguiente",5888,5891],["video, lo vi muchos años, es sobre el",5890,5894],["poder de una llamada. Uh, este, esto es",5891,5899],["momento eh canónico eh del país. Vas a",5894,5901],["ver y después voy a explicar por qué.",5899,5902],["Puede ser que esté paranoica. Ya me",5901,5905],["dijiste que no me llegaba la con estas",5902,5906],["actitudes siento lo mismo. Estela me",5905,5908],["parece que no es una bu no es una buena",5906,5909],["actitud. Estaba en una obra de teatro de",5908,5912],["Sofovic. Sí, Gerardo. Era un llamado que",5909,5913],["estaba esperando. Yo no sé cómo seguir",5912,5916],["esto. A m esto me mu las manos. Ay, qué",5913,5919],["vieja me siento con el celular.",5916,5924],["Ah, ¿querés oficialmente decirlo vos?",5919,5926],["Lo digo yo. ¿Querés salir vos?",5924,5928],["Comunicación telefónica con Gerardo",5926,5930],["Claro.",5928,5934],["[Risas]",5930,5936],["Me acaba de informar el señor Gerardo",5934,5940],["Sofoviceno de hoy.",5936,5943],["No, ¿qué hacemos hoy no",5940,5943],["deleno? Ni nadie. Este momento de",5945,5949],["felicidad de debutar en la calle",5948,5951],["corriente y de la mano del señor la cara",5949,5954],["la cara la cara de Soy el [ __ ] rey de la",5951,5958],["televisión. Y esto después tiene una",5954,5960],["secuela en otro programa, uno de",5958,5964],["Sofovic, donde estaba Iliana Calabró que",5960,5967],["trabajaba con él. Iliana Calabró era uno",5964,5969],["de que de Sofovic daba premios y trataba",5967,5971],["mal a la gente. Ilana Calabro le dice,",5969,5972],["\"¿Qué tenés? Un cocodrilo en el",5971,5974],["bolsillo, lo tenés atado y lo te ata de",5972,5977],["rata.\" Y ahí en la hcha calabró, que era",5974,5979],["la que había mandado echar a esta otra.",5977,5982],["Ah, todas echadas con esto que pasa, eh,",5979,5984],["todo mientras hacen unos macros de las",5982,5987],["manos de real de manera muy la cara de",5984,5989],["Sí, sí, sí. Me compro un departamento",5987,5991],["nuevo con este programa por ser real.",5989,5993],["Bueno, acá se pone de moda algo que es y",5991,5995],["que va a perdurar hasta el día de hoy,",5993,5998],["que es armar un quilombo con el elenco",5995,5999],["de una obra de revista para",5998,6001],["promocionarla.",5999,6003],["Pero es falso el escándalo, ¿no? No es",6001,6005],["real. Y después los escándalos son",6003,6008],["reales. Pero, como Garpa, no, antes un",6005,6011],["mes antes de estrenar Vedetísima, la",6008,6014],["figura se pelea con este otra figura,",6011,6015],["van a todos los programas, todos los",6014,6016],["programas están hablando, con hacerlo",6015,6017],["para el programa, como que empieza a",6016,6019],["garpar eso como che, es publicidad",6017,6021],["gratis. Quear, bueno, es lo que hacen",6019,6024],["ahora igual eh todos en Twitter y demás,",6021,6025],["que ahora cada vez que se pelean, por",6024,6027],["ejemplo, la otra vez que se pelea que se",6025,6028],["pelearon o parecía que se habían peleado",6027,6030],["Garabal con Pergolini y todos están",6028,6031],["como, \"Ah, no, van a hacer ahora un",6030,6033],["programa de tele juntos o cada vez que",6031,6036],["se pelea, no sé, eh, oato",6033,6038],["conados y todo el todos ya sabemos y",6036,6041],["decimos como esto es que se están",6038,6043],["peleando de verdad o mañana nos invocan",6041,6046],["el luz en en ese momento nos creamos",6043,6048],["todos.\" Ahora ya está. Ahora ya todos",6046,6049],["decimos, \"Esto es bait, esto es bait.",6048,6051],["Ahora todo es bait.\" Pero antes nos lo",6049,6052],["comíamos. Este caso igual debe haber",6051,6055],["sido, ¿Viste cuando entra un nuevo jefe",6052,6056],["que dicen, \"Tenés que echar a uno de",6055,6060],["toque.\" Para mí fue eso. Fue como vamos",6056,6062],["a agarrar estela y después y después",6060,6064],["para mí ya suposiciones mías ya pasaba",6062,6066],["de contratemos a alguien solo para",6064,6068],["echarlo. Es que para mí eso te para mí",6066,6071],["la agarraron para echarla. Pero como una",6068,6072],["figura carísima que no le podemos pagar",6071,6075],["toda la temporada, pero solo es como",6072,6076],["este cambio para como Pamel Anderson en",6075,6078],["el bailando o Michel como todos los",6076,6080],["bailando que tal cual tienen contrato",6078,6082],["por dos programas. Exactamente. Eh,",6080,6086],["Jerez, sí. ¿Cómo seguimos? Seguimos con",6082,6089],["Real con una enemiga muy particular. A",6086,6092],["ver, sería bueno que castiguemos también",6089,6094],["a",6092,6098],["Shaquo, no le compren los CD.",6094,6099],["Por suerte no le hicimos cas.",6098,6101],["Y no la pasen más, no la difundan más.",6099,6104],["Es la mejor manera de castigar a esta",6101,6106],["colombiana engreída, ¿qué? Que se viene",6104,6108],["a [ __ ] en todos nosotros, que",6106,6110],["reivindica un tipo que mucho tuvo que",6108,6112],["ver con el caos en Argentina. Entonces",6110,6113],["esa searca a nosotros, nosotros tenemos",6112,6116],["que [ __ ] No vayan a comprar los CD, no",6113,6118],["pongan los videos, no lo transmitan más.",6116,6120],["Shakira,",6118,6122],["pero los timones.",6120,6124],["Para mí sí. Entonces si yo digo eso,",6122,6125],["basta. Camino, no defiendas más a los",6124,6127],["hijos de [ __ ] Si no te pones de lado de",6125,6129],["los hijos de [ __ ] Toño de la rua. Vos",6127,6130],["tenés que saber bien, está del lado de",6129,6131],["los buenos o de los hijos de [ __ ] ¿De",6130,6135],["qué lado está? Encuesta. Claro, lado de",6131,6137],["la pero está del lado de Shakira. Porque",6135,6140],["vos la conozco antes de que de dónde la",6137,6142],["A ver, ¿de dónde la conoc? ¿Comiste con",6140,6143],["ella? ¿Ciste con ella? Para, para.",6142,6146],["¿Comiste con ella? ¿La conocés? ¿La",6143,6147],["conocés interiormente? ¿Sabes cómo es?",6146,6149],["Me refiero a su música nada más. Es una",6147,6151],["[ __ ] la música.",6149,6153],["Antonito de la rua. Bueno,",6151,6156],["indudablemente es una [ __ ] igual que",6153,6157],["nada. ¿Estás de lado de los buenos o los",6156,6159],["hijos de [ __ ] No. Y. Pero Shakira hizo",6157,6161],["un albumazo después de Antonito de la",6159,6163],["Pero para eh entiendo que el contexto",6161,6165],["debería ser Shakira acaba de sacar",6163,6169],["Laundry Service, acaba de salir el video",6165,6172],["de Objection Tango donde aparece",6169,6175],["bailando con No, era el video de era el",6172,6177],["video en el que aparecía, ya te digo,",6175,6180],["como era día de enero, días de enero es",6177,6182],["el no día de enero se la dedica, pero",6180,6185],["que aparece para mí es Objection, no",6182,6188],["underneath your club. Under Club",6185,6191],["tamb en Tower Records, que ya está",6188,6192],["muerto, así que podemos nombrarlo,",6191,6194],["habían puesto que estaba ahí acá en",6192,6197],["capital, estaba en la Valle y no me",6194,6198],["acuerdo dónde habían puesto un cartel",6197,6201],["gigante con imágenes del videoclip y",6198,6204],["decían como acá no queremos, no vamos a",6201,6207],["vender el coso, el",6204,6209],["videoent era una época en la que",6207,6212],["estábamos estábamos como hacer",6209,6215],["patriotismo era no escuchar a Shakira,",6212,6216],["no escuchar a Shakira. Aparte no se lo",6215,6219],["podía contradecir a Jorge Ral, ¿no?",6216,6221],["Claramente era como si lo contradecías",6219,6222],["eras un hijo de [ __ ] porque estabas este",6221,6225],["del otro lado de la grieta. Claro. Wow.",6222,6229],["Eh, Jere. Sí, Jorge. E el siguiente,",6225,6231],["probablemente el último o quizás podemos",6229,6234],["tener un bonus track. Es probable. E",6231,6237],["habla sobre la importancia de saludar.",6234,6242],["Qué lindo. La importancia de saludar.",6237,6242],["¿Estás enojado conmigo, Luis? Con esa",6242,6245],["carita.",6243,6246],["Ah, como no me saludaste, me miras con",6245,6250],["una cara. Bueno, yo soy una señora. Yo",6246,6251],["entré y vos me tendrías que haber dado",6250,6254],["yo estoy acá. Vos llegaste. El que llega",6251,6255],["saluda. Y toda la gente de acá me dio un",6254,6257],["beso. El que llega saluda. Sí, yo soy",6255,6259],["una señora. Si vos tenés algo conmigo",6257,6261],["que no sé qué es. No, amor. Vos que te",6259,6263],["quedaste para pelearme. No, te estoy",6261,6264],["diciendo la que me No te pregunté si",6263,6266],["tenías algo conmigo. No, y yo te dije",6264,6268],["que no. Que la que llegó fuiste vos, no",6266,6270],["yo. Sí, pero amor, yo cuando llego a una",6268,6273],["casa saludo como el que llega. Me",6270,6277],["estásando. Perdóname, pero",6273,6277],["por qué se van todos decir un vivo.",6279,6287],["Carmen, vos vos sos mujer de televisión.",6284,6288],["No, porque yo vine para que me traten",6287,6291],["bien. Qué difícil sacar. Difícil",6288,6294],["sacárselo, ¿eh? Importante. A mí me mata",6291,6296],["el momento de son, así que me estás",6294,6298],["retando. ¿Cómo",6296,6301],["cambia? Genial. Ahora, ¿cómo es la",6298,6304],["relación de de Ventura con Carmen",6301,6306],["Barbieri? ¿Se sabe algo? No sé cómo",6304,6308],["está, si está tensa, si se arreglar, no",6306,6309],["sé, habría que preguntar. Bueno, le",6308,6311],["podemos,",6309,6313],["quiero decir que otro clásico de este",6311,6315],["género maravilloso, eso de los",6313,6317],["chimentos, es abandonar el móvil. Eso",6315,6320],["también, eso, eso entra para la próxima,",6317,6323],["la próxima clase que sí abandonar el",6320,6325],["móvil es Me dijiste algo terrible. Jor,",6323,6328],["yéndose. Yo recuerdo uno de de Pampita",6325,6330],["yéndose ofendido. Bailando, el bailando",6328,6332],["que se va porque sí que Polino la",6330,6334],["defiende a la China Suárez después del",6332,6336],["Palta. Poino defiende a la China Suárez",6334,6338],["y ella está juzgando a Nicole y a",6336,6340],["Nicole. No, no. Y ella se va épica,",6338,6343],["hermosa. Una muy buena caminata. Yo lo",6340,6344],["tengo los memes. Muy buena caminata.",6343,6349],["Nivelidad es la postura, ¿no? Admirable.",6344,6350],["Admirable. Eh, cuando hagamos el",6349,6352],["especial Intrusos, podemos tener cada",6350,6356],["uno breve en el que hacemos el acting de",6352,6359],["irnos del móvil, porque medio que es",6356,6361],["como un sueño hecho realidad. Yo me",6359,6362],["quiero un móvil, pero no me quiero",6361,6364],["pelear con nadie. Hay y hay que sacarse",6362,6365],["esto rap",6364,6368],["como es que es muy difícil sacarte esto.",6365,6370],["Eh, hay el último, para mí uno de los",6368,6372],["mejores, es de los más contemporáneos",6370,6373],["porque todos eran bastante viejos,",6372,6376],["realba y después llega la época la de",6373,6378],["construcción de real, el real feminista,",6376,6380],["eh, real, se tatúa de Vita con el",6378,6382],["pañuelo verde. Real ya era una una",6380,6385],["locura. Y le invita a Jerez, a quién",6382,6386],["invita la tenemos a la tucumana,",6385,6388],["¿verdad? Sí, a Gladis. A Gladis la bomba",6386,6390],["tucumana.",6388,6394],["Cosas feas, cosa empanada de esto, negra",6390,6399],["billera, sucia, pata sucia, este, el",6394,6401],["único tema que tenés, ladrona, chora,",6399,6404],["gorda, cerda, sos la mamá de Morena",6401,6410],["Real, vos no sab o sea cosa fea cos",6404,6414],["empanada de negra, billera, sucia, pata",6410,6418],["sucia, este, el único tema que tenés es",6414,6420],["ladrona.",6418,6424],["Gorda, sos la mamá de Morena Real. Vos",6420,6425],["es",6424,6428],["muy a mí me encantaría preguntarle a Ral",6425,6432],["qué pensaste en ese momento.",6428,6435],["Porqueun él lo poncha mujer está como",6432,6438],["Sí, no y está bien, no voy a ser. Él es",6435,6441],["un profesional. Es un profesional. Eh,",6438,6443],["están diciendo que falta la apocalipsis,",6441,6445],["pero el apocalipsis no fue en infama.",6443,6449],["Igual faltan 200 de hecho infam y lo de",6445,6453],["la la posible sustancia o no, ya podemos",6449,6457],["hacer como una una segmento aparte de es",6453,6459],["sustancia o no es sustancia. Eh, claro,",6457,6460],["sí, es otro el de la sustancia también",6459,6463],["lo estaban pidiendo. Sí. Eh, hay Jorge,",6460,6465],["igual nosotros tenemos un reclamo. ¿Qué",6463,6469],["pasó, J? A nosotros desde que arrancó el",6465,6472],["programa nunca viniste a saludarnos,",6469,6477],["¿verdad, querido? Uh, me estás retando.",6472,6478],["Vos no viniste nunca a saludarnos. Me",6477,6481],["estás retando vos no viniste nunca a",6478,6483],["saludarnos. Pero yo llegué, ustedes",6481,6485],["saludan. Yo llegué y me senté acá.",6483,6486],["Ustedes tienen que nosotros estamos",6485,6489],["trabajando. No, mi amor. No, mi amor.",6486,6491],["Sí, no, mi amor. El que llega saluda.",6489,6492],["Pero nosotros estamos haciendo todo por",6491,6494],["vos acá y vos no sos capaz de venir a",6492,6497],["saludarnos.",6494,6499],["¿Saben qué? Me voy a la [ __ ] No,",6497,6501],["¿sabes qué? Me voy yo. Me voy yo. No, no",6499,6504],["nos vamos. No, no, no, no, no, no.",6501,6508],["No, no, no, no. Se van ustedes, se van",6504,6510],["ustedes. Yo soy hija de padre",6508,6514],["divorciado. No se peleen. Eh, bueno, eh,",6510,6516],["cortamos la transmisión. No, no, sí, ya",6514,6518],["está listo. No, bueno, si vos no te vas,",6516,6519],["nos vamos",6518,6522],["nosotros. Llévatelo. Chao. Eso es así.",6519,6523],["Cero, cerralo,",6522,6526],["cerralo. Vamos por muchos días. Cho,",6523,6527],["chao. Nos vemos el",6526,6530],["lunes. Vi. Anda a [ __ ] Jorge. Anda a",6527,6532],["[ __ ] ¿Estás retando? Sí, te estoy",6530,6535],["retando.",6532,6537],["Nos vamos porque encima confío. Tenemos",6535,6539],["que seguir trabajando, tenemos que",6537,6541],["seguir en los miércoles de Pucho. Este",6539,6542],["es el último programa de la semana",6541,6544],["porque mañana es primero de mayo, no se",6542,6546],["trabaja. El viernes, el segundo de mayo",6544,6548],["tampoco se trabaja. El sábado que es",6546,6550],["tercero tampoco se trabaja. Me llevo la",6548,6552],["tribuna.",6550,6555],["Chao. Vamos. Chao, chao, chao, chao.",6552,6558],["Gracias por todo. Sígannos en Instagram",6555,6561],["@ HIF",6558,6564],["@ Denle like a esto, compártanlo para",6561,6566],["que lo vea gente que no lo puede ver en",6564,6566],["el",6566,6569],["horario y todo eso, que necesitamos",6566,6571],["alimentar nuestras mascotas. Que Dada",6569,6572],["tiene dos gatos, no tiene perro, per",6571,6574],["tiene dos gatos. Gracias frío, gracias",6572,6576],["Dada, gracias Navaja. Ha sido una noche",6574,6578],["encantadora. Ha sido una noche",6576,6580],["encantadora. Y yo también me voy a la",6578,6582],["[ __ ] porque la verdad tengo las",6580,6587],["pelotas llenas. Jorge, gracias Jor,",6582,6587]]