[["[Música]",4,12],["Buenas noches,",15,19],["bienvenidos a una nueva emisión de",17,20],["Horrible y",19,21],["[Aplausos]",20,25],["Fascinante. Eh, ha llegado el frío y",21,26],["miren los lucazos. Miren esto. Miren lo",25,29],["que son estos lucazos.",26,31],["Qué lindo el frío, boludo. Pintó la",29,33],["lana. Mira lo que es esa polera frío.",31,36],["Mira queella de buso. Un",33,39],["busaba con el cardigan. Ah, con la baja",36,40],["es como que vamos al mismo colegio, pero",39,43],["yo vié con el de deporte. Nosotros al",40,48],["mismo también. Escuela de cine más slow.",43,50],["Hablamos de más filosofía por ahí.",48,52],["Nosotros somos del",50,55],["allí rebelde gey. Eh, ¿saben cómo se",52,57],["nota el frío también? Porque la tribuna",55,59],["está por la mitad. Ah, ¿qué pasó? La",57,61],["tribuna está por la mitad. Hay solo una",59,66],["y una Pero hay un bebé. Oh, hay un niño.",61,69],["Lo trajeron para que lo bauticemos acá.",66,73],["Este, una ofrenda dice. No trajo comida.",69,74],["es el espectador más chiquito quizás en",73,76],["la historia de un de un streaming. Sí,",74,78],["porque él vino a mirar, vino vino a",76,81],["verlo. ¿Cuánto tiene de tiempo?",78,84],["Mes. La misma cantidad que estuvo dentro",81,86],["estuvo fuera. Y habría que preguntarle",84,87],["cuál es cuál es más horrible y cuál es",86,89],["más fácil. Y qué valiente, porque",87,90],["tuvieron hijos, ¿viste que ahora ya",89,92],["nadie tiene hijos? Entonces se terminó",90,94],["lo de tener hijos. Un aplauso para la",92,96],["natalidad. Sí, un aplauso para que a",94,99],["Marra le gusta esto. Agu no las",96,100],["elecciones, no el resultado. Pero sí",99,102],["esto, esto alguno otro miembro de la",100,105],["tribuna está en situación de maternidad,",102,107],["paternidad. Nadie. No, no pusieron cara",105,110],["de querrían tener hijos.",107,113],["Nadie quiere tener hijos. Ah, una",110,116],["persona di",113,117],["Yaz que él está en situación está en",116,119],["situación de paternidad o maternidad.",117,121],["¿Estás maternando?",119,123],["No, no está maternando. No, no está",121,126],["maternando. Quizás es como Marley está",123,129],["quiz subrogando. Quizás eres un bebote.",126,131],["Ah,",129,134],["tiene cara de bebote.",131,134],["Sí, un bebé viejo. Eh, Lu está en",135,141],["situación de maternidad. Sí, pero 11",139,143],["años de maternidad. 11 años matern. Y",141,144],["también es una beba.",143,147],["Claro,",144,151],["eh 11 años más los 9 meses, ¿no? Claro.",147,153],["¿Quién cuenta eso? Yo 12 años. El mío",151,156],["tiene 12 para 13. 12 para 13. Sí, ya le",153,158],["parezco un idiota. Eh, bueno, vino acá",156,160],["el otro día. Sí, sí, me acuerdo que vino",158,161],["de los Y casi cuenta algo, no me acuerdo",160,164],["qué cuenta algo raro. Y vos lo ahí",161,167],["deberíamos saber ahí es donde empezaste",164,169],["esta carrera de preguntas incómodas que",167,172],["en el verano, en el verano la tenías más",169,174],["guardada.",172,177],["A a mí yo no hago preguntas incómodas,",174,179],["younas",177,180],["sos medio mirta, sos medio mirta.",179,184],["Discúlpame, tomas merca. No, para la",180,186],["pregunta con la que",184,188],["arrancancia, que no es lo mismo.",186,191],["Segundo, pedí opinión de todos. Un",188,192],["sector dijo que no, otro sector dijo que",191,195],["sí. Aproveché, dije, \"Ah, bueno, hay un",192,197],["seor dice que sí.\" Como con todo. Él va,",195,199],["él va a la pregunta. ¿Cuál? ¿Cómo?",197,202],["Heso, vuelta. Soy un periodista que va",199,204],["al hueso a la nariz. Esos cu meses que",202,206],["estudié de periodismo me bastaron como",204,208],["para ser una persona que va como viene",206,210],["Luis Venture y después vos. Tal cual",208,212],["este Juli Cáceres. Tal cual Juli",210,214],["Cáceres. Nico Caral aplaude. ¿Cómo estás",212,216],["Julies? Hola, Juli. Hola. ¿Cómo están?",214,218],["Todo bien. ¿Vos sos amiga del frío? No,",216,220],["soy reamiga del frío. Estoy recontenta",218,224],["con que ha frío. Ajá. De hecho, sí. Nací",220,227],["en abril en Bariloch. Se frío Nico",224,230],["Carral es amigo del frío. Para nada,",227,233],["para nada, para nada. Remera, Valdés",230,236],["está reloco. Hón, gusta estar en remera.",233,237],["Me gusta estar en remera. Yo estoy muy",236,238],["contento con lo que me puedo poner el",237,240],["saco. Sí, igual te debes estar [ __ ]",238,242],["un poquito de calor acá. No me importa.",240,244],["A mí me gusta, me gusta tan poco el",242,247],["calor que hay juegos, videojuegos, que",244,250],["no los elijo porque tienen mucha arena.",247,251],["El otro día lo estaba hablando, por",250,253],["ejemplo, con mi novio porque estaba",251,254],["hablando del Assassin's Creed, que ahora",253,256],["estoy jugando el último, y me dice, \"El",254,259],["anterior lo jugaste.\" Y le digo, \"No,",256,261],["porque era en la arena y no me gusta",259,263],["estar mucho en la arena, así que no lo",261,266],["jugué.\" Era como en",263,269],["Baravia arena, ¿no? En cambio, si es en",266,273],["la nieve o tiene mucha nieve, sí, porque",269,276],["no me gusta ni siquiera en la ficción",273,278],["estar mucho en el calor. Pero en verano",276,280],["tampoco jugas juegos de verano, ¿no?",278,283],["Menos. Vos sos loco navaja. Vos sos",280,288],["loco. ¿Qué te pasa? No, esto puedo abrir",283,289],["un debate que nunca se ha hecho, que es",288,292],["tin frío, team calor. No, basta. Oh,",289,294],["pará, pará con tu periodismo. Nunca esta",292,295],["me aporta el periodismo argentino.",294,298],["Esoriginal lo que",295,298],["planteam media estación. No, no, eso no",300,305],["odio los tibios. Claro, eso es de tibio",303,307],["porque, perdón, te voy a decir algo. Yo",305,308],["soy team verano, me hago caro de ser la",307,310],["única en todo este equipo que es team",308,312],["verano, eh, pero la realidad es que",310,314],["ningún extremo es bueno porque te dicen,",312,316],["\"No,",314,319],["araña mundiala, araña, ¿me copias?\" A",316,321],["mí, a mí no me gusta los 40 gr tampoco,",319,324],["45. Obviamente gusta verano. A mí me",321,327],["gustan los 10 gr. No soy boluda. No soy",324,328],["boluda. Pero vos me vas a decir que no",327,331],["es más lindo que anochezca a las 8:30 de",328,333],["la noche. Te tomas una birrita en ese",331,335],["horario de salís de laburar. Sos un poco",333,337],["más feliz. La vida es más optimista que",335,340],["cuando anochce a las 6 de la tarde. Si",337,342],["pudiera anochear a las 3 de la tarde,",340,345],["mejor. Mejor que anochezca. Presidente",342,348],["mi ley ha algo que no checan las 3 de la",345,350],["tarde. Y otra cosa, el frío civiliza,",348,353],["civiliza. Sí,",350,355],["pero yo te yo he vuelto de constitución",353,358],["en subte, 20 líneas de subte me tomaba y",355,360],["el calor de [ __ ] que hacía en el",358,362],["invierno chivaba como una todas las",360,364],["capas de cebolla que tenía porque se",362,367],["vive mal también, ¿no? No. Sí, se vive",364,369],["mal en invierno, te puede perjudicar.",367,371],["Podemos puede mandar audio respondiendo",369,374],["pregunta al debate más original y al",371,376],["debate más",374,379],["importante. Me quiero morir. No te frío",376,382],["Hola, Nad, ¿me copias? No. Hola, Jorge.",379,385],["Sí, te copió. Me copió. ¿Vos cuándo sos",382,386],["más feliz, con el frío o con el calor?",385,388],["Bueno, es un tema muy delicado, ¿no? Por",386,390],["supuesto. Y muy original. Nunca nunca",388,392],["has hablado. Y vive de naciones, ¿eh?",390,394],["No, yo soy team frío, team invierno,",392,396],["obvio. Toda la vida, muchacho. Obvio,",394,398],["como toda persona de bien. Toda persona",396,400],["de bien. En breve hacemos batata y",398,402],["membrillo. Uh, ese me encanta. Y punto",400,404],["de la carne. Punto de la carne. ¿Existe",402,405],["la amistad entre hombre y mujer? Ese me",404,408],["encanta, boludo. Me encanta debatir.",405,410],["Bárbaro, boludo. También pueden opinar",408,412],["si existe la mitad de la mujer. ¿A qué",410,417],["teléfono bajar? Al 1171 13 5451. 1171 13",412,419],["5451. Mándanos un mensaje. ¿Qué",417,420],["preferís? ¿El invierno o volverá?",419,423],["Cualquier consigna. Hay siete consignas,",420,426],["¿eh? Y hablando de frío, la persona más",423,429],["elegante que ha dado el frío, miren, ya",426,431],["lo vamos a recibir, lo sumamos a la",429,433],["mesa. Miren el lucazo, le damos un",431,437],["aplauso al señor platense C Perucal.",433,439],["Miren lo que",437,444],["es ese sobre todo de los simuladores.",439,448],["Sim. Hola. Amo",444,448],["él no saluda. Hola. Es un tipo",448,452],["educado. Realmente educado. Cuando llega",450,454],["dice, \"Yo no lo saludo ahora, lo saludo",452,456],["en vivo.\" Dice Casper, eh, porque para",454,459],["saludarnos acá. ¿Cómo estás, Casper?",456,462],["Estoy renovado. Bueno, arruinó todo lo",459,464],["que acabo de decir. Manga corta. La",462,466],["concha tuya",464,469],["para mío. Además, tiene una remera que",466,472],["viene de San Pablo. Claro. ¿Qué? Bueno,",469,475],["sí, es cierto, es cierto. Esta me he",472,477],["puesto el uniforme porque eh ha empezado",475,480],["la temporada de Fallout, del Fallout,",477,482],["quizás el mejor juego existente,",480,483],["disculpame, yo sé que el Final Fantasy,",482,485],["por favor, adelante. Y ahora se viene la",483,487],["segunda temporada de la serie. Entonces,",485,489],["yo así como algunos entran, que está",487,492],["perfecto en clima semana de mayo, yo",489,494],["entro en clima este de Fall, semana de",492,497],["Fallout. Totalmente. Mirá vos. Mirá qué",494,499],["interesante, qué específico. Muy",497,501],["específico. Sí, che, hay una encuesta",499,503],["buenísima en el chat, ¿eh? Team frío o",501,506],["Team Calor.",503,507],["Y va ganando por amplia diferencia al",506,510],["Team Frío, 70. Obvio. Pero además y yo",507,512],["además de Team Frío, soy Team Lluvia",510,514],["también y yo la pasé muy bien fin de",512,518],["semana. Sí, no salí a ningún lado. No",514,520],["hice absolutamente todo para decirnos",518,522],["que culeaste navaja. Es solo eso. Es",520,525],["para decir como que todo con el culo en",522,528],["la pared.",525,528],["Es todo lo que quiere decir navaja. No,",529,532],["no, de hecho estoy todo cogido, pero no",531,533],["de la forma",532,536],["divertida. Las narinas están. Estoy con",533,540],["mis achí acá. Los mejores pañuelos",536,542],["descartables. Achis. Ais. Más",540,546],["información en @chis. Ah, con doble. Iba",542,547],["a decir algo importantísimo y se me fue,",546,550],["boludo. Ah, que lo único malo es eh la",547,553],["ropa de lavar la ropa que que se iba",550,556],["acumulando la ropa, el olor. Bueno, eso",553,558],["yo no no es un tema que acá no tocamos",556,559],["lav",558,561],["después el otro día de los perfumes hubo",559,563],["una reunión en Blender donde yo pedí",561,565],["específicamente, \"No hablemos nunca más",563,566],["del olor.\" Es como acá hablen de colores",565,569],["adelante un ciego. Tal cual. Tal cual.",566,571],["La vo exactamente lo mismo. Un daltónico",569,573],["o un daltónico. Peor. Claro. Daltónico",571,574],["sería peor. Claro. Hay que tener en",573,577],["cuenta a esos colectivos. Y uso que",574,579],["ustedes no tienen rulos porque la",577,581],["humedad va, no sé hasta dónde se han",579,583],["dejado el pelo lado. Y yo no tengo tanto",581,584],["pelo, pero cuando me crece me crecen",583,586],["unos pompis, unos rulitos medio flacos.",584,588],["¿Y cómo te trata la humeda entonces?",586,589],["Porque ahí sí que la lluvia hace pésimo.",588,591],["Se me pega toda la cara así quedo pura",589,595],["nariz. Sí. Pero bueno, me gustaría tener",591,597],["el pelo así lácio como y como Jorge",595,598],["también una vez te dije tenías lindo",597,599],["pelo. Sí, me dijiste porque tiene un",598,601],["pelazo. Cuando la mote me dijo tengo",599,603],["lindo pelo dije tiene pelo de galán de",601,605],["como de Jane Dean como mucho pelo finito",603,608],["y mucho que no hay nunca se junta la",605,609],["finitud del cabello con la cantidad. Es",608,611],["verdad que tiene. ¿Alguna vez te dejaste",609,614],["el pelo largo? Sí. ¿Cuál largo? Es hasta",611,617],["acá. Ah, bueno. Bueno, es María Elena.",614,619],["Hemos visto creo que fotos de él así,",617,621],["pero nos distrajimos con tus tetillas.",619,624],["No eraillas. Es la misma foto, pero pero",621,627],["sí mis tetillas fueron había mucho para",624,629],["hablar, era como el pelo que le quedaba",627,631],["como el [ __ ] La recuerdo sus tetillas",629,633],["más no su pelo largo. Era solo para",631,635],["decir había demasiada información. Algún",633,636],["día te que nos muestras me muestras",635,639],["tetillas. Eh, no las voy a mostrar en",636,640],["vivo. Te las puedo mostrar en privado.",639,643],["Pechito. Si querés nos vamos. No acuer",640,644],["en el patio. No tenemos que ir a tomar",643,648],["algo para mí. Sí. Él necesita primero. E",644,650],["yo soy una persona, yo necesito como",648,652],["enterar un vínculo antes, ¿entendés?",650,653],["Bueno, hay algo que es muy gracioso de",652,657],["las tetas de los varones porque qué buen",653,659],["una buena tesis. Punto. Las tetillas",657,662],["porque son superridulas. Mira, ahí tengo",659,663],["el pelo largo. No lo he tenido más",662,665],["largo.",663,667],["Ah, un papelón,",665,671],["¿eh? Es es como un papelón. Es es reina",667,672],["del baile de",671,675],["graduación de hacer un puente. Esa",672,677],["vincha es medio valiente, medio pola.",675,679],["Los retkm. Los retkm están hermosos.",677,682],["Buena vincha. Buena vincha. Pero bueno,",679,683],["queda mal y nadie te lo dice. Buen pelo",682,685],["ese. Nadie te dice que te queda mal el",683,686],["pelo. Mira, ¿ves? No tiene no tiene ni",685,687],["una entrada, tiene salidas. Sí,",686,689],["totalmente. No tengo entrada. Cero",687,691],["pileta al fondo. Mira lo que es eso.",689,693],["Espectacular. Y acá tampoco, eh, ojo que",691,695],["se sepa, ¿eh? Todo natural. Esto es todo",693,697],["natural. Todo natural. Todo natural. Eh,",695,700],["y [ __ ] también tenés muchos, ¿eh?",697,702],["Sí. No sé si es la charla que tenía",700,703],["pensada para hoy, pero y arrancamos con",702,707],["maternidad, [ __ ] Eh, sí, sí, tengo",703,709],["no con un poco un poco enredado.",707,714],["¿Ustedes eh qué cosa? ¿Cómo andan del",709,716],["pelo? Bueno, yo tengo debo hacer una un",714,719],["gran agradecimiento a usted, la Mote,",716,721],["que blanqueaste el otro día el tema de",719,723],["los pelos en la oreja. Uy, Dios, viste",721,725],["lo que yo Pero aparte no puede ser tan",723,728],["que diste en el clavo. Yo cumplí hace",725,730],["menos de dos semanas 42 años y me",728,733],["salieron los primeros pelos en la oreja.",730,735],["Sí. Y dije, \"Me los arranco.\" Dije,",733,737],["\"Habré hecho bien, habré hecho mal.\" Y",735,739],["escuché tus sabias palabras que",737,741],["literalmente, aparte dijiste, a los 42",739,743],["más o menos años empezab a salir. Yo a",741,745],["los 48 es una mata. O sea, te crece. Yo",743,747],["una vez vi a ver si voy a hablar al",745,748],["público a ver si alguien sabe acá en",747,750],["Argentina alguien, algún peluquero puso",748,752],["en TikTok o en Instagram, \"Es un palo",750,754],["con cera que te lo meten en el oído y en",752,758],["la nariz.\" No se veía doloroso, te juro.",754,759],["Te lo dejan ahí cuando se seca, hacen",758,760],["pac, entonces te arrancan todos los",759,762],["pelos. Ajá. Porque a mí me salen pelos",760,764],["en el lóbulo, pero también te salen acá,",762,765],["eh, digo en el lóbulo, pero también acá",764,767],["te salen por todos lados. Son tipo",765,769],["duros. Claro. Bueno, a mí salió unos",767,771],["Nunca pensaste venderlos la mote, los",769,774],["pelos de la nariz. Sí, podría venderlos.",771,776],["Sí, claro. Sí. Y aparte tienen todo el",774,778],["ADN. Es superdo. Además, no tenés que",776,779],["ponerte en bolas, no tenés que hacer",778,781],["nada, simplemente lo juntás en un",779,783],["frasquito. Ni siquiera te piden como que",781,785],["haya un escribo. Me parece más íntimo",783,786],["que tengan un pelo de mi nariz que",785,788],["ponerme en bola. Mi [ __ ] vio todo el",786,790],["mundo. Hice tres películas de verdad. Mi",788,793],["abuela abuela se puede clonar con eso.",790,795],["Es que sí, boludo, iba a decir eso.",793,796],["Entre más cerca estamos de la clonación,",795,798],["cuiden su ADN, su semen. Vean dónde no",796,800],["lo dejan. Cuen semen. Este es un mensaje",798,803],["de navaja. Navaja. Si v dej el semen en",800,804],["una sábana de una casa. No, tenés que",803,806],["tener cuidado porque pueden hacer",804,808],["mambullo con esas cosas. Cuid tu semen,",806,811],["Esteban. Fíjate dónde la dejas. Eso.",808,813],["Fíjate dónde dejas tu semen. Sí. Voy a",811,814],["empezar a acabar dentro tema. Justo el",813,817],["día que viene un niño realmente es como",814,820],["decir que no entiende e eh dec que no",817,822],["entiende. ¿Cómo la está pasando el niño?",820,824],["Bien, ya está disfrutando. Después un",822,826],["momento quiero quiero alzarlo y que me",824,829],["saquen una foto como yo alzando niños.",826,830],["El héroe de los niños, el ídolo de los",829,833],["niños. Campaña después. Sí, después lo",830,835],["usamos. Ayer hablando de campaña, la",833,837],["moto ayer fue domingo. Sí, vos votaste.",835,838],["Sí, mejore. No te voy a preguntar a",837,840],["quién. No me quiero meter ahí. Eh, ¿a",838,842],["qué hora fuiste a votar? ¿Te gusta",840,844],["votar? Ah, me gusta. No, no, yo no voté",842,847],["hasta los 30 años por ahí. 35 la música.",844,849],["Creía que la política no tenía que ni",847,851],["meterme. Y ahora fui a votar. Me gusta",849,852],["ir a votar a la mañana. Como soy grande,",851,854],["me dice grande, me gusta ir a votar. Me",852,856],["los mat votar. Mi hijo le gusta que la",854,857],["mamá vaya a votar y también me dieron",856,860],["ganas de que me vea a votar y fui voté.",857,861],["Aparte no había nadie, no fue a votar",860,862],["nadie. No te agarraron de presidente de",861,864],["mesa, esas cosas. No, no, no. Porque",862,866],["está el riesgo ese. Ah, el temor ese de",864,869],["que sea es la colba de hoy. Es la colba",866,871],["de estos días. Es esa suspenso. Nunca me",869,874],["pasó. Si me pasa, me voy del país. Sí,",871,877],["claro. Cobarde 100%. Eh, pero no, a los",874,879],["famosos no le hacen eso. No va. Mira si",877,881],["Mirta vot. Mira, Mirta llegaron ya",879,884],["temprano. Fotos de",881,887],["famosos",884,887],["famosos. Pedro Pascal acá también. La",889,893],["concha de la lona, hay fotos de famosos",891,894],["6628,",893,897],["¿eh? Y hay varios videos para ver de",894,899],["graciosos, simpáticos para que debatamos",897,901],["acá si son horribles, si son fascinantes",899,902],["o si son horribles y fascinantes, porque",901,903],["hay que justificar el título de este",902,906],["programa. Eh, esto después se lo olvidan",903,907],["los programas, ¿viste? Es como la",906,910],["clásica ya pierde, pero nosotros estamos",907,912],["en esa etapa en la que tenemos que el",910,914],["título. Claro. Exacto. Exacto. A mí me",912,916],["gustaba que podemos hablar de Andy que",914,918],["todo el tiempo decía Andy. Vieron que",916,920],["podemos hablar, podemos hablar. Bueno,",918,921],["hay un ejercicio de teatro donde tenés",920,922],["que decir el nombre de la obra o de la",921,923],["película en un momento de la",922,925],["improvisación, como camuflar el nombre,",923,927],["la película llama Cuando llegues a casa.",925,929],["Claro. Bueno, tiene que estar la escena",927,931],["donde el personaje dice, \"Claro, claro.\"",929,933],["Y cuándo nos abrazamos cuando llegues a",931,936],["casa. Claro, qué lindo. De acuerdo que",933,937],["vamos a saber no s vos estaba con vos",936,940],["Casper de Guante Blanco, una obatro con",937,942],["Martín Siifil de Lía y Fiore y al final",940,947],["dicen, \"Si somos de guante blanco.\"",942,949],["Dijo el título. Dijo el título. Por eso",947,951],["se llama así. Se escuchó el ruido de los",949,955],["golpes de la palabra.",951,955],["Eh, en el teatro india había que",955,959],["camuflarlo, ¿no es cierto? No tiene que",957,961],["de hecho si no se sabe mejor. Es como",959,963],["Claro, si no sabe mejor. ¿Quién lo",961,965],["cuándo dijeron el nombre? Ah, es verdad.",963,967],["Para mí en teatro pasa mejor, pero en",965,970],["cine ya es más raro. Y es raro. Depende",967,972],["el nombre de la película igual. Eh, pero",970,974],["películas que di que a ver si se",972,976],["acuerdan alguna que contenga es una",974,978],["escena donde el protagonista, bueno,",976,980],["volver al futuro dice, ¿no? El momento",978,981],["te voy a",980,984],["llevar futuro. Pablo rato. El secreto de",981,986],["sus ojos dice en algún momento dice",984,988],["Darin, \"Yo me di cuenta por el secreto",986,989],["de sus ojos.\" ¿Cómo no lo mirando",988,992],["cámara?",989,994],["Podía sería que sacarle. ¿Sabes que me",992,997],["enamoró de Sol? Le da El secreto de sus",994,998],["ojos. Es un texto que Darí lo diría muy",997,1001],["bien. Todo bien. Es fácil cuando es el",998,1002],["nombre del protagonista. For Gamp. Es",1001,1005],["fácil nombre for Gamp. Mira cámaraña el",1002,1007],["ojo. Matrix.",1005,1009],["Me casé con un boludo. Lo debe decir. Lo",1007,1010],["dice. De hecho, lo dice. Me casé con un",1009,1012],["boludo. En las de Suar suelen aparecer.",1010,1014],["Suelen aparecer. Sí, pero paraá en esa",1012,1017],["puntualmente la banco por Das el primero",1014,1020],["y segundo porque eh es como un quiebre",1017,1023],["en la eno es como no es que lo dijeron",1020,1026],["para nada, es como",1023,1027],["es cuando ella se da cuenta, hay un",1026,1028],["quiebre acto, le cae la ficha a ella",1027,1030],["hablando con las amigas. Es como cuando",1028,1032],["el Apolo ve que el Apolo va cuando Tom",1030,1033],["Han se da cuenta que le falla la",1032,1034],["máquina, digamos, que no va a pisar la",1033,1036],["luna primer momento que dice acá algo",1034,1039],["está fallando. Está andando mal el Apolo",1036,1042],["X es muy lindo ese momento, eh. Bueno,",1039,1044],["es otra consignaula que dice en el",1042,1047],["título. Eh,",1044,1051],["entra información. Papita. Estamos en un",1047,1053],["bar de repente y vino Nico Carral con",1051,1055],["papitas. Papitas para la mote. Papitas",1053,1058],["para la mote. Eh, hay papitas para la m.",1055,1061],["Es rarísimo este momento. El momento. Yo",1058,1062],["me estoy tomando un té con papita.",1061,1064],["Javier, ¿no? Yo también. Yo estoy",1062,1066],["exactamente igual. Bueno, disfruten las",1064,1070],["papitas. ¿Tenemos algún video, Luácono?",1066,1071],["A ver, cualquiera el que vos quieras.",1070,1073],["¿Es horrible o es fascinante? Tenemos un",1071,1075],["orden. Bueno, si quieren el orden que",1073,1077],["vos digas.",1075,1079],["Bueno, esto fue un mensaje de texto que",1077,1081],["llegó. Andá a votar, levantar el culo",1079,1084],["del sillón. El país te necesita, tenés",1081,1087],["tiempo hasta las 18. Buscate el padrón.",1084,1088],["Eh, este fue un mensaje que llevó los",1087,1090],["porteños, supongo. Claro. ¿Quién será?",1088,1092],["¿De qué lado vino? Perdiendo y de qué? Y",1090,1095],["asumo que qué nervo. Si voy ganando, si",1092,1098],["voy ganando, lo mando, ¿eh? O de o de",1095,1100],["los penatos. da los penatos, ¿eh?",1098,1102],["Levantar el culo. Es agresivo, pero",1100,1104],["levantar el culo no me da Silvia. Silvia",1102,1106],["no me dice que levante el culo. Pero vos",1104,1109],["decís que e ¿Quién decís que lo puedo",1106,1111],["haber dicho?",1109,1114],["Wow, ese ACB.",1111,1117],["Ah, otra vez ese cuáulo yo lo veo más yo",1114,1122],["lo veo más del oficialismo nacional o de",1117,1126],["del santorismo. Santoro para mí no, pero",1122,1129],["para decir es No me no sé si ya salió si",1126,1132],["ya se sabe de dónde de de qué bolsillos",1129,1135],["eh de qué bolsillos",1132,1138],["ha salido el dinero, pero no no me da",1135,1139],["pro porque por lo menos hasta esta",1138,1142],["campaña se mantuvieron en esa línea,",1139,1147],["¿no? de de de la mate del mate claro del",1142,1149],["café con masita siguen como en esa",1147,1154],["esotar café tortonis oí",1149,1156],["tengamos en cuenta que el gobierno",1154,1158],["nacional tiene una fijación con lo anal",1156,1160],["ahí va",1158,1162],["Lilita lo habló el otro día en lo de",1160,1163],["Mirta Lilita Carrió estuvo hablando de",1162,1165],["eso, que le preguntó a no sé quién sobre",1163,1166],["los mandriles. No me quedó claro a quién",1165,1169],["se lo preguntó. Sí, sí. que le preguntó",1166,1171],["sobre los mandriles y habló sobre la",1169,1173],["obsesión anal del gobierno nacional. Sí,",1171,1175],["sí, hay algo. Hay algo. Para mí es entre",1173,1177],["horrible y ordinario.",1175,1180],["Es eh Sí, hay horrible. No es",1177,1181],["fascinante. No es fascinante, ¿no? Y",1180,1183],["además pues en realidad no es solamente",1181,1185],["creo que la gente no fue a votar porque",1183,1186],["son pajeros que están en el sillón",1185,1188],["mirando algo, es porque hay algo una",1186,1191],["desmotivación, ¿no? Hacer un laburo más",1188,1193],["fino capaz hasta es medio ridículo",1191,1196],["porque dice el país te necesita y y era",1193,1198],["más bien el capital simbólico lo que",1196,1201],["estaba en juego, porque es más bien como",1198,1204],["lo que se vendió hoy en los diarios de",1201,1207],["yo gané, yo gané, pero en realidad se",1204,1208],["estaba votando. No quiero bajar el",1207,1210],["precio, pero el barrendero, digo, como",1208,1213],["el se eligieron concejales, lo pueden",1210,1215],["poner el nombre que quieran. ese es un",1213,1217],["consejo de liberad. Claro, digo algo muy",1215,1221],["muy local, pero obviamente tiene un peso",1217,1223],["más bien como de el empuje que",1221,1225],["claramente le dio al gobierno nacional",1223,1227],["esta supervictoria, pero testeo como una",1225,1229],["especie de encuest Claro, claro. Exacto.",1227,1232],["Porque se convirtió en eso. Eh, pero el",1229,1234],["país te necesita medio mucho, medio",1232,1237],["mucho. Gran aporte la frase, la obsesión",1234,1239],["anal del gobierno nacional es que eso",1237,1243],["sea eh sea de Beatrizarlo. Claro. O AGN.",1239,1246],["Eh, seguimos, Lu, cuando vos quieras.",1243,1249],["¿Qué es esto? Esto fue esto fue",1246,1250],["gracioso.",1249,1252],["[Risas]",1250,1255],["[Música]",1252,1258],["Es lo que le pasó a la moto recién.",1255,1260],["pasó",1258,1262],["[Música]",1260,1264],["eh queitar el mío con el del, o sea, se",1262,1267],["lo da él mismo, ¿no? Él es hay un",1264,1268],["choque.",1267,1270],["Lo lindo es que fue menos de un minuto",1268,1272],["después de que dijese que Macri era un",1270,1274],["llorón y que tenía que dejar de llorar.",1272,1277],["Fue, o sea, es es cronometrado. Está",1274,1279],["entrando, está pasando por el umbral de",1277,1280],["la puerta cuando termina de decir,",1279,1281],["\"Macri tiene que dejar de ser tan",1280,1284],["llorón.\" Y se la pone con el micrófono.",1281,1287],["Para mí le pega. Hace un cortito así.",1284,1290],["Sí. Es que qué humillante, ¿no? Que es",1287,1293],["ese pequeño golpe. Ah, es",1290,1295],["terrible. Cuando lo frenas nariz de",1293,1296],["payaso.",1295,1300],["Es la foto. La foto es la que",1296,1300],["y que sea el que sea el de C5N lo que te",1301,1305],["hace dudar.",1303,1308],["Claro, Kner asumió con un con una",1305,1310],["cámara, una hicieron un tajo y y así",1308,1313],["todo. En ningún momento dijo este",1310,1315],["propósito boludo. Mercedes Nin siempre",1313,1319],["de fondo en todos este tipo de cosas.",1315,1322],["La te guardo con el micrófono.",1319,1324],["[Risas]",1322,1327],["Es por algo. Mir, no me encanta el",1324,1329],["juego. Buscar a Mercedes Niny. Quiero la",1327,1331],["biop de Mercedes Niny ayer, boludo.",1329,1333],["Total. está siempre ayer la serie de",1331,1336],["Netflix. A mí lo que me me pasa, me",1333,1338],["genera fascinación de Karina es el tema",1336,1342],["de el pelo y las raíces engrasadas,",1338,1344],["que se nota que se toca mucho el pelo,",1342,1346],["que se hace mucho el popo para los dos",1344,1349],["lados y eh siempre está como bordeando",1346,1351],["lo lo grasoso, el pelo grasoso, cuero",1349,1353],["cabelludo grasoso, mucho cebo, mucho",1351,1356],["cebo. Para mí tendría que ir dejar de",1353,1358],["tenerse ir directamente al al negro,",1356,1360],["cortzarse el pelo, capaz un poquito,",1358,1362],["hacerse un corte.",1360,1365],["Ahora creo que ya es marca, ya es su ya",1362,1366],["ese ese barco ya se arpó. Me parece que",1365,1368],["es con esta y con esta va a ser",1366,1370],["presidenta y emperatriz. Me parece que",1368,1372],["ya es ya estamos en es vos decís que la",1370,1374],["próxima candidata, o sea, la es ella, yo",1372,1376],["digo que va a ser nuestra emperatriz.",1374,1380],["No, no va a tomar el poder. Emperatriz",1376,1383],["de toda Sudamérica. Sí, sí. Eh, primera",1380,1384],["presidenta de Sudamérica. Primera",1383,1387],["presidenta de emperatriz de Sudamérica.",1384,1389],["Se está en un trono de piedra. Este, no",1387,1393],["me acuerdo en Senital fue o en el diario",1389,1394],["que salió una nota que hablaba del",1393,1397],["carinato hoy. Sí, para mí.",1394,1399],["Claro. Sí, no es carinismo, es carinato.",1397,1401],["Y es con es con este cabello, es con",1399,1403],["ella. Quedamos con este. Quedamos con",1401,1405],["este. Es horrible. Fascinante. A ver, no",1403,1406],["es ninguna de las dos cosas. Si hubiese",1405,1411],["sido un buen golpazo es fascinante.",1406,1411],["Para mí por la foto de la nariz es",1411,1414],["fascinante. Me gusta esa foto que es el",1412,1416],["principio de algo. Esa foto para mí es",1414,1419],["premitoria es me porque es el de C5N. Si",1416,1420],["hubiera sido de otro medio era más",1419,1424],["gracioso. Era más gracioso. Pero es",1420,1427],["porque fue C5N. Sí. Eh, ¿cuándo quieras",1424,1429],["Luz? Ah, no vi nada de esto, eh, me",1427,1431],["encanta. Y es lo más lindo de la",1429,1432],["selección. Estuve literalmente encerrado",1431,1434],["todo el fin acá, salvo para ir a votar.",1432,1436],["Claro está. Muy bien, obvio. Baja, muy",1434,1440],["bien. Na baja. Ahí va. Eh, ahí está. Ah,",1436,1441],["esto",1440,1444],["y este tomó la decisión de responderle y",1441,1446],["de responderle en el modo que vienen",1444,1449],["teniendo contra el pro, pero atención,",1446,1451],["sin decir absolutamente nada. La",1449,1453],["pregunta, esto sí es fascinante. Eh, uy,",1451,1455],["lo van a doxiar ese pib. No, ese sí,",1453,1458],["pero ya estuvo dando notas. Igual estuvo",1455,1462],["en un tema lam. Eh, ustedes hubiesen",1458,1465],["hecho lo mismo. Yo tengo pensado algo.",1462,1466],["Si me llega a pasar eso, puedo fingir",1465,1470],["que soy mi ley y le doy la mano a todos.",1466,1472],["Porque es como cuando pensás, no sé, qué",1470,1474],["harías si te chorean, qué haría. Claro,",1472,1478],["qué harías si te toca una situación",1474,1478],["así. Encantó",1484,1487],["envidioso para acá.",1487,1493],["Le quiero dar un besito, me parece.",1489,1496],["Ah, okay.",1493,1497],["[Risas]",1496,1503],["Ah, bueno. Excelente. Muy bien.",1497,1507],["Claro. Espinita. Espinita.",1503,1508],["Aparte él lo hubiera tomado bien, Miley",1507,1511],["a ese gesto para mí. Claro.",1508,1514],["Sí, sí. Con el tuyo hubiera gustado. Meó",1511,1517],["muy fuerte, ¿eh? Y es la mote. No, pues",1514,1518],["yo me dijo una cosa y no lo vi más.",1517,1519],["Entonces era el momento de volver a",1518,1521],["verlo y agarrarle la mano. Claro. Vos",1519,1523],["tuviste ahí un cruce, el cruce de la",1521,1526],["mote mily. Sí, claro. No le importó a",1523,1528],["nadie",1526,1529],["porque el Ali me mató",1528,1532],["ahí. El Ali fue más tuvo más. Sí, sí.",1529,1535],["Eh, bien. Muy temprano. Este es",1532,1536],["espectacular. Esto es fascinante. Ahí va",1535,1538],["a empezar a hablar Silvia los Patos,",1536,1540],["pero agarró el micrófono al revés. Lo",1538,1542],["agarró por el No era problemas técnicos",1540,1545],["acá. Claro. No, no, nadie la escuchaba.",1542,1546],["y tenía el micrófono al revés o se",1545,1550],["levantaron muy temprano. A su",1546,1554],["favor más grande que la punta agua",1550,1558],["primero, pero tenes una enfermedad así o",1554,1560],["algo, no sé si es igual antes que nada",1558,1562],["porque generalmente es al revés la parte",1560,1564],["donde se habla como es más ancha Sí,",1562,1568],["claro. Sí, como esta y ahí para mí la",1564,1570],["confundieron. Pobrecita. Yo la banco. Y",1568,1571],["después se qued un rato largo viendo",1570,1573],["como, ¿qué pasó? Es más linda acá esta",1571,1575],["vergüenza. No le da y se queda mirando",1573,1578],["como c disimulando como ah yo también",1575,1579],["haría lo mismo. Fijí demencia. Fijí",1578,1583],["demencia. Pero medio asuntos internos",1579,1584],["eh Sí, sí. Por esto, por esto no voy a",1583,1585],["hablar. A mí me gustó mucho el de Macri",1584,1589],["en el medio y ella y Vidal hablando. ¿Lo",1585,1592],["vieron? Eso es hermoso. Es muy situación",1589,1593],["de cena o de almuerzo en tu casa que",1592,1595],["están se pusieron a ver tus cuñados y",1593,1599],["vos quedaste ahí coní. Sí, sí, sí, sí.",1595,1602],["Ahí está. Ese es hermoso. Ahí estábamos",1599,1603],["escuchando declaraciones del",1602,1605],["expresidente de la nación, Mauricio",1603,1607],["Macri. Ahora lo vamos a analizar",1605,1610],["en la cara de espectacular. Vi un tweet",1607,1611],["que no me acuerdo de quién era que decía",1610,1613],["algo",1611,1615],["como la vota. Decidí que esta va a ser",1613,1618],["mi actitud de acá fin de año y me",1615,1621],["pareció espectacular porque era tipo",1618,1623],["cortito media y lo dejó. Muy bueno. No",1621,1626],["está con las flores de Bach, pero",1623,1631],["sí, no, pleno, loco. Sí, sí. Le hablaban",1626,1632],["el medio, dijo, \"Ya está, si ahora se",1631,1634],["fue de viaje a no me acuerdo qué cosa de",1632,1637],["la FIFA o del del ¿cómo se llama?",1634,1640],["Juega.\" Sí. O sí, eso fue. Yo siempre me",1637,1641],["fijo cómo dan en cámara los políticos.",1640,1642],["¿Quiénes son los que mejor salen en la",1641,1644],["foto? ¿Quiénes son? Si los ves en vivo,",1642,1647],["si después da bien en cámara. Este, este",1644,1649],["es buenísimo. Este",1647,1653],["fascinante. La cara.",1649,1656],["[Música]",1653,1656],["Él Macre pegó la vuelta, ¿eh? Él pegó",1656,1661],["absolutamente la vuelta cuando la",1659,1663],["vuelta. Sí, amigo, cuando le contestó a",1661,1665],["no me acuerdo quién, tipo, y tu vieja,",1663,1668],["esta mujer, señora. Yo lo que yo dije,",1665,1670],["este tipo está en lucha y vuelve.",1668,1672],["Primero, ojo, atentos. Esa me pareció",1670,1674],["una ponerle una buena estrategia medio",1672,1677],["de estoy de vuelta. Es que si contesta",1674,1679],["de acá, si de acá hasta las próximas,",1677,1682],["hasta el 2027 contesta y tu vieja y tu",1679,1688],["mujer. Sí, sí, va. Ojo, y señor o por lo",1682,1689],["menos Bueno, porque ahora está todo este",1688,1692],["debate de no es lo mismo ser meme o",1689,1696],["tener horas en eh internet no te genera",1692,1697],["votos o lo que sea. Bueno, pero por lo",1696,1699],["menos quedas vivo de alguna",1697,1702],["manera si es que te interesa mantenerte",1699,1706],["vivo en el imaginario colectivo o algo",1702,1708],["así, si es que",1706,1710],["ten Jorge, lo que dijiste. Pegó la",1708,1712],["vuelta. Pegó la vuelta. Se queda",1710,1714],["flotando el tema de la vuelta ahí.",1712,1717],["Claro, pero bueno, no sabemos, no",1714,1718],["sabemos si viene el segundo tiempo, ¿eh?",1717,1720],["Luon, hay otro,",1718,1723],["¿eh? Sí.",1720,1725],["Hola, Susana, ¿cómo andas? Vine a verte",1723,1728],["votar y al buscar, ¿eh? Sí, en mi casa",1725,1730],["en San",1728,1730],["Martín. Susana, ¿cómo andas? Vine a",1732,1737],["verte votar y hablar con vos. ¿Y votaste",1735,1739],["vos? Eh, sí, en mi casa, en San Martín.",1737,1741],["No, claro, Lorna, no no se vota. Perdón",1739,1744],["porque no por no ser porteño, ¿eh?",1741,1747],["Claro, se semidoxió, ¿no? Pero aparte le",1744,1749],["pregunta, \"¿Y vos votaste?\" Y cuando le",1747,1750],["empiezas a contestar ya le da vuelta a",1749,1752],["la cara, no le interesa la respuesta de",1750,1755],["la odia, pero chico, es como su drupid,",1752,1757],["o sea, no es su bebé reno básicamente.",1755,1758],["Pero ya hay un pase de comedia que cada",1757,1760],["vez que se encuentran es",1758,1763],["Lorna. Es como que se asusta con Lorna.",1760,1767],["Sí. Eh, solo le da miedo. Obvio. Se",1763,1769],["puede invitar a Lorna algún día. Sí, me",1767,1770],["encantaría. Lorna es abogada o yo me",1769,1774],["recuerdo mal. Abogada. periodista o yo",1770,1776],["me la crucé siempre hay muchas preguntas",1774,1778],["para hacerlo. Yo yo me la crucé siempre",1776,1782],["en periodas de prensa de Sí, porque era",1778,1785],["trabajaba en en Sí, claro. Trabajaba en",1782,1788],["programas de de cine, de espectáculos y",1785,1790],["demás. Sí, yo la llevé a un programa en",1788,1793],["el cual trabajaba. La llevé invitada y",1790,1795],["amorosa. Tenés el teléfono entonces de",1793,1798],["Sí, si no lo cambió. Sí, igual si no lo",1795,1799],["puedo pedir, pero si eh bueno, yo la",1798,1802],["invitaría eh estuvo ella estuvo ella",1799,1803],["fanática de Susana. Es la fanática de",1802,1805],["Susana. La",1803,1807],["fanática qué particularidad tiene como",1805,1810],["fanática que es que es se convirtió en",1807,1812],["por ejemplo si vos tenés un fanático muy",1810,1815],["intenso sos es la lorna de la mote. De",1812,1817],["la mote poremplo es tipo la búsqueda",1815,1820],["implacable con Susana, digamos. No, sí,",1817,1822],["el vínculo es no es un sabe todo. Vos",1820,1825],["neces",1822,1827],["Para mí ya pegó la vuelta, eh. Para mí,",1825,1828],["¿cómo estamos con el término, vuelta?",1827,1830],["No, sí, para mí vamos. Hoy pegó la",1828,1831],["vuelta. ¿Cuántos fans señor son los",1830,1834],["mejores fans? El de Wanda. Lorna que el",1831,1837],["de Wanda es falso. Wanda es falso.",1834,1839],["Claro. Lorna es la número uno. Lorna es",1837,1842],["la es la de verdad a Susana. Sí. Es un",1839,1845],["meme viviente y que incluso trasciende",1842,1846],["generaciones. Lorna. Sí, es Lorna y la",1845,1849],["señora de los velorios. Sí, pero esa no",1846,1852],["es fan. No, no, pero los velorios, pero",1849,1853],["Lorna explica en un momento cómo se hizo",1852,1855],["fanática de Susana. Dice que era",1853,1857],["adolescente y la vio en la tele y dice,",1855,1859],["\"Quedé como fascinada\", dice, \"con",1857,1861],["figurce que se acercó a la tele y como",1859,1863],["empezó a tocar la tele como",1861,1866],["que cinematográfico.\" Cinematográfico.",1863,1868],["La serie de Lorna necesitamos antes que",1866,1870],["la desus o el universo Bueno, con Lorna",1868,1873],["compartimos una experiencia eh un evento",1870,1875],["canónico. No sé si escucharon hablar",1873,1877],["alguna vez de una privada de prensa.",1875,1878],["privadas de prensa es cuando nos",1877,1880],["muestran a los periodistas, a los",1878,1882],["críticos de cine, las películas un poco",1880,1884],["antes para que hagamos las reseñas y",1882,1885],["demás. Y a veces tienen una pequeña",1884,1887],["conferencia de prensa después te debes",1885,1890],["haber ido a varias. Eh, hubo una en la",1887,1893],["que nos pasaron la película sin",1890,1895],["subtítulos y parte de la película está",1893,1900],["en un idioma que no recuerdo que hablan",1895,1903],["en si algo que hablan en qué hablan en",1900,1907],["Suecia o en pero no eran era en Países",1903,1909],["Bajos en Países Bajos o por ahí no me",1907,1911],["acuerdo dónde era. Cuestión, cuestión,",1909,1913],["que nosotros, como es era una película",1911,1918],["de un director muy eh de cine arte,",1913,1921],["asumimos que era una elección artística,",1918,1924],["no poner subtítulos y nadie se fue a",1921,1926],["quejar. La película está protagonizada",1924,1929],["por Sí, te enteraste, sabías. Bueno, soy",1926,1930],["amigo del guionista ionizando también.",1929,1933],["Claro, yo estaba ahí. Yo estaba ahí y",1930,1935],["nos dábamos vuelta todos era como y la",1933,1938],["película avanzaba, avanzaba y no",1935,1940],["entendíamos y no entendíamos. estaban en",1938,1943],["la tercera fila y seguían hablando y",1940,1946],["Vigo Mortens en protagonista hablaba con",1943,1948],["su una niña actriz que era la",1946,1949],["coprotagonista, si no me acuerdo mal y",1948,1953],["seguían hablando y hablaban como",1949,1953],["tres como aparte esa película, además lo",1953,1958],["que pasa en ese final, yo soy fanático,",1956,1960],["para mí Alexandro es one total, pero esa",1958,1962],["película al final lo que pasa pega un",1960,1963],["giro narrativo que es mucho más",1962,1965],["complicado que cambie de idioma. tiene",1963,1968],["tiene un plot twist muy loco, delirio,",1965,1970],["no sé cómo. Y llegamos hasta pasamos, o",1968,1972],["sea, faltaba nada para que termine la",1970,1974],["película, faltaría media hora, una cosa",1972,1977],["así y yo que y los que estábamos cerca",1974,1980],["de la puerta bien abajo, de golpe",1977,1982],["escuchamos, no puede ser, la están",1980,1985],["viendo sin subtítulos, era Mortensen que",1982,1989],["se había asomado, no abrió la puerta y",1985,1991],["estábamos todos los boludos, tipo el",1989,1992],["traje nuevo del emperador con el",1991,1994],["emperador en bolas ahí que era la",1992,1996],["película así subtítulo, diciendo como",1994,1999],["no, wow, este lo hizo de nuevo",1996,2002],["hizo de nuevo. Esto es espectacular. Y",1999,2004],["nos dijeron como, bueno, se armó todo,",2002,2006],["prenden las luces, qué s yo, entra el",2004,2008],["director, entra Vigo, entran de la",2006,2011],["entran de la distribuidora un quilombo y",2008,2012],["estaba el horno también y nos hicieron",2011,2015],["votar qué quieren hacer porque ya vieron",2012,2018],["casito. No es muy corta la película",2015,2020],["casito. Ah, y no, no queres decir",2018,2021],["pasarle de vuelta, pero quedas mal. Sí,",2020,2023],["sí, no la pasés, pero no tenes ganas.",2021,2026],["quiso verla de nuevo. Bueno, el que se",2023,2028],["quiere quedar la pude ver de nuevo.",2026,2031],["Entonces elista dijo, igual igual se",2028,2034],["entiende, se entiende. Eh, sí, sí, en",2031,2036],["casa. Yo lo cargo todavía hoy porque ese",2034,2037],["final que escribió no se entiende nada.",2036,2040],["Dijo, igual se entiende. Si se fijan, el",2037,2043],["guion, los diálogos es muy corto, así",2040,2045],["que se entiende igual. Si quieren ven",2043,2047],["ahora hasta el final después los que se",2045,2049],["quieren quedar para verla de nuevo. Yo",2047,2050],["una vez fui por estaba muy preocupada",2049,2052],["por eso. El estudiante a una escuela y",2050,2055],["se se rompió la casetera, la cosa del",2052,2057],["proyector cuando faltaban 10 minutos y",2055,2061],["tuve que entrar y hacer el final. O sea,",2057,2062],["no, no. Después de media hora de luchar",2061,2063],["ya la tarde en una escuela para adultos,",2062,2065],["para gente que ser secundaria. Y bueno,",2063,2067],["y sí, hice, le conté toda la escena y la",2065,2070],["se la hice ahí. Eh, bien. Es otra",2067,2072],["experiencia el actor te haga y en toda",2070,2075],["esta situación, fío, estaba Lorna ahí.",2072,2076],["Estaba Lorna y Lorna estaba reocupada y",2075,2078],["levantaba la mano todo el tiempo. Decía",2076,2080],["Lorna decía, \"Pero nos la van a pasar",2078,2082],["con Pero entonces la película\" decía",2080,2083],["Lorna, \"¿Tenía subtítulos o no tenía",2082,2086],["subtítulos?\" Y claro, eh, casi digo",2083,2087],["Guido",2086,2091],["Morto estaba reocupado diciéndonos, \"La",2087,2093],["película tiene subtítulos. Díganle a la",2091,2096],["gente, porque la preocupación ahora de",2093,2099],["de difundan que tiene subtítulos, que",2096,2101],["ustedes la vieron mal y Lorna era una de",2099,2104],["las más preocupadas para eh comunicar a",2101,2105],["ver si la película tenía o no tenía",2104,2107],["subtítulo. Bueno, viendo una película de",2105,2110],["Sandro Alonso, me parece un fit como",2107,2112],["ojo, eh, cuando muera Susana un par de",2110,2116],["yo anotaría eh palito para",2112,2119],["Lorna Luácono tenés algo de Horacio",2116,2120],["Rodríguez La Reta. Sí, tenemos dos",2119,2122],["momentos.",2120,2124],["É perdió, pero estaba contento, ¿eh? Él",2122,2126],["no perdió. O sea, salió cuarto. En",2124,2129],["realidad salió cuarto.",2126,2129],["Volvimos.",2133,2137],["Esa esa mirada de los de los 1000, no",2135,2140],["sé, no. Yo igual le creo la felicidad",2137,2142],["que tiene, eh, re la recontra. Creo que",2140,2144],["volvió y él está contento de que volvió,",2142,2146],["pero no se lo avisa la mitad de la cara.",2144,2150],["Es raro, es raro, es raro. Eh, volvimos",2146,2153],["con B de Invasión Extaterrex, tal cual.",2150,2156],["Eh, aparte ustedes se acuerdan que él eh",2153,2158],["hace el año pasado contó o este año",2156,2160],["contó una entrevista que después de las",2158,2162],["elecciones del 23 no lo llamó nunca más",2160,2164],["nadie. Pensó que tenía roto el teléfono",2162,2167],["porque nadie más le mandó un mensaje.",2164,2170],["Ahora cuenta que no paró de sonar el",2167,2173],["teléfono, entonces volvió de verdad. No",2170,2175],["son los bueno, son los amigos del",2173,2177],["campeón, ¿no? Claramente. Pero él está",2175,2179],["contento igual. Está contento igual. Es",2177,2181],["fácil buscar eh la foto de su casamiento",2179,2183],["donde él está atrás del carrito. Triste.",2181,2185],["Porque es lindo poner esa foto y este",2183,2188],["video como decir vos podés tocar fondo y",2185,2190],["estar en lo más bajo, pero siempre",2188,2192],["puedes volver a subir. Sí, es dinámico.",2190,2195],["Esto pega la",2192,2198],["vuelta. Es pendulante. Vos tenés que",2195,2200],["tocar fondo para después aprochar,",2198,2202],["impulsarte y volver. Y eso es lo que",2200,2204],["hizo Horacio Rodríguez, la Mira lo que",2202,2206],["es. Miren ese hombre recién casado,",2204,2209],["derrotado, sentado atrás del capito. Las",2206,2211],["manos están en el aire. Las manos en el",2209,2215],["aire. Él viaja así. Sí. Ah, es como un",2211,2217],["profesor X de los que todavía no le",2215,2220],["agregaron todavía. Y y es una mirada,",2217,2222],["una mirada totalmente una mirada",2220,2223],["totalmente disociada, eh, que no la",2222,2225],["vemos de frente, pero se puede ver que",2223,2226],["para le falta un perro en la falda, algo",2225,2228],["que Sí, es la mirada de los 1000",2226,2230],["exfiles. Exacto. Y ahora pon el video",2228,2232],["del contento, Lu. Tengo el del",2230,2235],["topollillo también. Ah, claro. Ahí va.",2232,2240],["Todo de la reta hoy. Especial la reta.",2235,2244],["¿Qué salió? Cuarto, le dimos la",2240,2248],["calecita. Inútil. ¿Cómo era?",2244,2249],["Esto es verdaderamente horrible y",2248,2251],["fascinante. Este es mi favorito, él",2249,2254],["cantando y diciendo,",2251,2255],["[Aplausos]",2254,2258],["[Música]",2255,2258],["Jorge chocó la calecita. Básicamente es",2260,2264],["eso, pero a mí me gusta la",2262,2267],["calecita. El pobrecito, no puede cantar.",2264,2271],["No, no. Claro. No, no, no, no. Quedó ahí",2267,2273],["medio rar que las cuerdas vocales",2271,2275],["reptilianas no están muy adaptadas para",2273,2278],["el canto. No, no, no es tienen otro. Sí.",2275,2281],["Y porque tengo un video porque ya que",2278,2282],["estamos hablando de Jorge, este, yo",2281,2283],["conté que esto en realidad es un",2282,2286],["archivito del pero es tan lindo, tan",2283,2288],["horrible. Miren",2286,2291],["esa.",2288,2291],["Ah, tiene uno. Ah, la ciudad se inunda.",2291,2296],["Y mientras tanto vos le gusta más la",2294,2297],["joda",2296,2301],["que miren.",2297,2301],["Ella no lo quiere agarrar como decir",2301,2305],["hasta acá Jorge, eh. Bueno, igual un",2303,2307],["primo que te defienda como Mauricio,",2305,2309],["porque Mauricio dijo que la ciudad eh",2307,2311],["cualquier cosa mala que esté pasando",2309,2315],["ahora no es culpa de de Jorge, sino de",2311,2317],["la reta que se pasó los últimos años",2315,2319],["pelotudiando, queriendo ser presidente.",2317,2321],["Lo dijo está sacando la lengua ahí. Sí,",2319,2323],["le saca. Esa es la parte más horrible.",2321,2325],["Véanla de nuevo. Véanla de nuevo. Yo",2323,2327],["puedo reconocer a alguien, alguien que",2325,2330],["le gusta mucho la joda. Mira que no",2327,2333],["tiene ritmo. No, no, no lo está",2330,2335],["queriendo sacar. Ah, los y ella como y",2333,2337],["ella qué onda lo quiere de verdad porque",2335,2339],["ahí no lo quiere agarrar lengua. Yo creo",2337,2340],["que la sacada de lengua era una prueba",2339,2343],["para eso. Como sa lengua si vos",2340,2345],["mínimamente la sacá también, qué tanto",2343,2348],["que tan corto si se toca. Para mí ella",2345,2350],["ahí sintió una vergüenza ajena terrible",2348,2351],["que no sé cómo no lo abrazó como para",2350,2353],["que deje de hacer lo que está haciendo.",2351,2355],["Que eso suele ser el abracito de la",2353,2356],["piedad, pero porque es horrible lo que",2355,2359],["se ve. Es horrible. Piedad. Sí. Eh,",2356,2361],["bueno, este, y eso es todo. Navaja, no",2359,2365],["sé si estás ya se sentís como al día. Yo",2361,2366],["me siento bastante al día. Me gustaría",2365,2369],["igual g hay muchas cosas que no vi este",2366,2370],["fin de semana. Realmente estuve muy",2369,2372],["encerrado. Está se te nota muy bien que",2370,2374],["estás como la lista pada. No, realmente",2372,2375],["estoy todo cogido, no de una forma",2374,2380],["divertida. O sea, es Pero escuché, no sé",2375,2382],["si me estoy adelantando, pero escuché",2380,2384],["que alguien se entrevistó a sí mismo.",2382,2387],["Sí. Y no el Diego, Diego en su",2384,2389],["legendaria nota en la noche del 10. No",2387,2392],["fue Susana, no fue quién quién más",2389,2394],["entrevistó así mismo. Nadie más. Es creo",2392,2395],["que es único en el mundo. En ningún país",2394,2397],["se hace esto. Susana técnicamente",2395,2400],["entrevistó a la Fue rara. Fue rara. Fue",2397,2402],["a la Mari, fue a ella. Es que para mí,",2400,2403],["creo que lo hablamos en San Clemente, no",2402,2405],["tenía sentido porque era supuestamente",2403,2407],["el personaje de la Mari, pero ella le",2405,2409],["decía las cosas que hicimos en todo.",2407,2411],["Entonces, sos vos",2409,2414],["de era ella más de chica. Era como pero",2411,2416],["la presentaba como la Mari estaba",2414,2417],["vestida de la un personaje que hizo ella",2416,2419],["cuando era chica, digamos, cuando era",2417,2421],["joven la peli la Mari, muy buena peli. Y",2419,2422],["supuestamente la entrevista era a la",2421,2425],["Mari, pero después ella hacía cosas como",2422,2426],["ya vas a tener tu programa, pero en el",2425,2428],["reportaje ella actuaba de la Mari, no de",2426,2429],["Susana joven. Claro, pero Susana no",2428,2431],["actuaba de la no entrevistaba a la Mari,",2429,2433],["entre a ella joven. Era confuso. Es el",2431,2436],["multiverso, una rama del universo que",2433,2439],["ella sería exactamente la Mari. Es Sí.",2436,2440],["Eh, pero bueno, el que se entrevistó",2439,2443],["hace mismo fue Luis Ventura. Eh, y acá",2440,2446],["está, mira. Raro.",2443,2448],["Todo raro. Claro. Tal cual. Sí. Imaginé",2446,2450],["ser entrevistado en algún momento por",2448,2455],["Dios. Eh, yo todos por el [ __ ]",2450,2461],["Nunca por Luis Ventura. Claro. Qué",2455,2464],["raro. Pensaste que ibas a ser",2461,2465],["famoso.",2464,2469],["E, vos sabes que a mí no",2465,2472],["me no es una dificultad.",2469,2474],["No, la fama es una consecuencia de tus",2472,2477],["actos. Tal cual.",2474,2479],["Y yo nunca fui",2477,2483],["de de sacarle el culo a la jeringa.",2479,2485],["Me gusta. He dicho. E",2483,2488],["quizá esa actitud me ha significado",2485,2492],["muchos logros y también muchos",2488,2494],["disgustos, mucho, mucho",2492,2497],["sueño y muchos",2494,2500],["desvelos, muchas cartas documentos. En",2497,2502],["algún",2500,2504],["momento empapelar con todas las cartas",2502,2506],["documentas recibidas, este, las paredes",2504,2509],["de mi oficina. Sí, Luis, es por ahí.",2506,2512],["Pero pero bueno, nací de esta manera.",2509,2515],["Famoso. Nací de esta manera y ya a mi",2512,2519],["edad me cuesta doblar doblar la esquina,",2515,2521],["¿no? Uno pone primera y sigue derecho.",2519,2523],["Es una metáfora. Después del final, ¿qué",2521,2527],["viene? A ver. Wow, es muy profunda.",2523,2528],["Pegas la vuelta. Y bueno, después el",2527,2530],["final viene el cielo. Papá, este es",2528,2533],["importante lo que",2530,2536],["estoy convencido que vi al cielo. Sí, a",2533,2539],["pesar de todo lo que hiciste. Ah, se lo",2536,2541],["dijo a sí mismo. El que el que pregunta,",2539,2544],["para eso está el confesionario, para eso",2541,2547],["está las millas de los domingos, la",2544,2550],["oración.",2547,2550],["No somos perfectos, nos equivocamos",2550,2555],["mucho y y yo sé cuando me equivoco y sé",2552,2556],["pedir disculpas si",2555,2559],["corresponden. ¿Y qué son las",2556,2561],["porquerías? ¿Y qué son las por Las",2559,2563],["porquerías? Es cuando jodes a",2561,2566],["otro en cualquiera de sus formatos. La",2563,2569],["música. No me gusta [ __ ] a la gente. A",2566,2572],["la gente. A la gente. Hay gente que no",2569,2575],["es gente. ¿Cuál? Ah, hay gente ahí está.",2572,2580],["Claro, eso terminaable.",2575,2581],["[Aplausos]",2580,2584],["Me cuesta la marcha atrás. Hay veces que",2581,2587],["no mucha con el auto, con las marchas.",2584,2588],["¿En algún momento te",2587,2592],["asustaste? Muchas veces, muchas veces",2588,2595],["estuve he doblado rápido en callejones",2592,2597],["sin",2595,2599],["salida. Tenía solo una pared de",2597,2601],["ladrillos. ¿Y qué le pasa con los autos?",2599,2603],["y no sabía cómo seguir. Él siempre está",2601,2605],["manejando. Sí.",2603,2608],["Eh, muy buena. ¿Cuántas metáforas de",2605,2611],["auto se pueden meter? Me dormí. Hay más",2608,2612],["de boxeo. Estás en la lona contra las",2611,2614],["cuerdas. Pero sí, pero muchas de auto y",2612,2617],["la nunca le saqué el culo a la aguja. Es",2614,2619],["como para andar a los pedos mejor",2617,2621],["cagarse, decía mi mamá. Como para hacer",2619,2623],["una cosa por la mitadela bien la para",2621,2625],["andar a los pedos mejor cagarse. Lindo",2623,2628],["la señora la mote. Araña, ¿hay audios?",2625,2631],["¿Hay audios? Raña. Eh,",2628,2634],["hay eh otra cosa está complicada la no",2631,2635],["está complicado mand audio la gente no",2634,2637],["manda audio. No, no, no te puedo creer.",2635,2638],["La consigna fue muy simple. Era team",2637,2641],["verano, tiene invierno. La gente está",2638,2643],["cansada de responder esto, ¿no? Lo que",2641,2645],["más quiere la gente es responderam si es",2643,2647],["team verano. Se hizo una encuesta y ganó",2645,2649],["el invierno. Igual ya está. Y dijeron",2647,2651],["que era porque somos depresivos y feos.",2649,2654],["Eh, puede ser. No, no somos depresivos.",2651,2657],["No, yo voy a decir no somos feos.",2654,2658],["Entonces, Araña, vos me estás diciendo",2657,2661],["que no hay audios. Eh, no sabes que",2658,2664],["nadie mandó un audio. Hagamos nosotros",2661,2665],["pasar, pero hay otra cosa. Hay otra",2664,2667],["cosa. Sí, pero para ya vamos a esa cosa.",2665,2668],["Pero me me indigna que no haya audio,",2667,2671],["gente. Eres el rebelde. No, que quiero",2668,2672],["audios y no puede ser y para mí algo",2671,2673],["está pasando. Estamos diciendo mal",2672,2676],["teléfono. Estamos diciendo, no 1171",2673,2678],["135451. A otra persona le están llegando",2676,2682],["audios para este programa. Pobre decí a",2678,2684],["otro programa. Vos decís quizás a Olga",2682,2686],["ahora estar en Olga diciendo, \"Hola, yo",2684,2688],["soy Team Verano.\" Y los están pasando.",2686,2690],["Pasando. ¿Cuántas metáforas de autos",2688,2693],["TC2000? Gracioso.",2690,2693],["Eh, para mí algo está pasando. Está mal",2694,2698],["el teléfono. Algo está mal el teléfono.",2695,2700],["1171 13",2698,2703],["5451 mandanos algo, por favor. Hay gente",2700,2705],["que dice mandé",2703,2707],["audio. Rama, algo está pasando acá. Los",2705,2709],["está mintiendo. Les está mintiendo. No,",2707,2711],["alguien nos está mintiendo acá y quizás",2709,2714],["añec seas vos. Para mí puede ser porque",2711,2717],["el tema de los audios medio [ __ ] Jorge,",2714,2719],["¿por qué es medio [ __ ] Porque team",2717,2721],["invierno, team verano. No importa. Es",2719,2723],["una consigna clara, concisa y que",2721,2725],["siempre está bueno mantener la vigente.",2723,2727],["Jorge, ¿puedes ubicarte un poco? Yo",2725,2729],["estoy ubicado. Yo quiero que ver qué",2727,2732],["pasa. La gente dice que mandó audios y",2729,2734],["esos audios dónde están? En otro",2732,2736],["programa. Ahora está lleno de mensajes",2734,2737],["esto. ¿A dónde van los? Está lleno de",2736,2739],["mensajes ahora. ¿Y por qué? ¿Por qué no",2737,2742],["los pasas, Nico? ¿Por qué no quiere? Ay,",2739,2743],["yo estoy muy confundida. No sé de qué",2742,2745],["pasar. Ya está funcionando el hashtag.",2743,2747],["Everdanza dice, \"Yo mandé, yo mandé. Es",2745,2750],["es el hashtag. Yo mandé.\"",2747,2753],["¿Y por qué tenemos solo media tribuna?",2750,2754],["¿Por qué la gente no quiere venir a la",2753,2756],["tribuna? Ya no quieren, no nos quieren",2754,2758],["más. Frío, para mí hoy hizo mucho frío.",2756,2760],["Llovió, llovió en un momento. Eso",2758,2763],["llovió. Sí, te juro. ¿Cómo puedo hacer",2760,2766],["igual si quiero venir a la tribuna? Eh,",2763,2767],["anotándose en el formulario que va a",2766,2770],["aparecer en este momento en el chat. Y",2767,2772],["hay que hacer una denuncia. Y hay que",2770,2774],["hacer una denuncia antes de pasar al",2772,2775],["video de Dada Tina que se ha ido de",2774,2778],["viaje. Hoy tendría que estar acá, pero",2775,2780],["eh está en otro lado. Hay gente que se",2778,2784],["anota y no viene y no viene después. Sí,",2780,2786],["hay gente que se anota. Nico Carral",2784,2789],["dice, \"Dale, loco, vení.\" Como dice",2786,2791],["Ventura, hay gente que no es gente. Hay",2789,2792],["gente que no es gente. Hay gente que le",2791,2794],["saca el culo la jeringa. Hay gente que",2792,2796],["pone primera pero después no arranca.",2794,2799],["Gente que ve una parcer la choca y que",2796,2802],["no viene al programa. Eh, si hacen eso",2799,2804],["nunca más no pueden venir más. No, lista",2802,2806],["negra porque aparte el que pone para",2804,2807],["venir no viene, le está sacando el lugar",2806,2810],["a alguien, ¿verdad? Casper. Tal cual.",2807,2811],["Está sacando plato comida la boca. Es",2810,2815],["tal cual. Exactamente. Yo, \"Hola, Jorge.",2811,2819],["Yo soy equipo invierno. Me gustan los",2815,2823],["abrigos de lana. El rey, saludos. No,",2819,2826],["para un momento. Eso es inteligencia",2823,2828],["artificial. Yo no soy igual si es team",2826,2830],["invierno porque si no puede estar en un",2828,2832],["lugar de mucho calor. Si es un un",2830,2834],["servidor necesita frío. Y además deja de",2832,2837],["discriminar a mi prima RX8000. Ella es",2834,2839],["un robot pero no es ningún problema. Y",2837,2841],["si da el consentimiento, está todo bien.",2839,2844],["Claro. Eh, Dada está en lo que es Usuaya",2841,2846],["y ha mandado un video, un reporte desde",2844,2849],["esa ciudad. Así que por favor, Dada, ¿me",2846,2852],["copias? Estamos con vos. Jorge, ¿cómo",2849,2855],["estás? Acá dada desde Usuaya, el fin del",2852,2857],["mundo, donde la campaña electoral se",2855,2861],["puso candente y la candidata de la que",2857,2864],["está hablando todo el mundo es nada más",2861,2867],["y nada menos que Fío Sargent. En toda la",2864,2870],["ciudad apareció hoy en papelada con el",2867,2874],["eslogan con Fío 2030.",2870,2876],["Es impresionante. No sabemos qué pasó,",2874,2878],["pero realmente la gente quiere una nueva",2876,2881],["voz y esa voz es fío. Acompáñeme que",2878,2883],["vamos a censar un poco la gente en la",2881,2885],["tormenta de nieve. ¿A quién vas a votar",2883,2888],["estas elecciones? Yo confío. ¿A quién",2885,2890],["vas a votar estas elecciones? Yo confío.",2888,2892],["20 30. Yo confío. ¿A quién vas a votar",2890,2894],["estas elecciones? Yo estoy confío. ¿A",2892,2897],["quién vas a votar estas elecciones? Yo",2894,2898],["confío.",2897,2900],["Seguimos censando. ¿A quién vas a votar",2898,2902],["en estas elecciones?",2900,2904],["Confío plenamente en ella. ¿Quién es tu",2902,2907],["candidata a estas elecciones? Yo confío",2904,2911],["con todas para adelante. La banco morir.",2907,2913],["Bravo. Seguimos tomando declaraciones.",2911,2915],["¿A quién vas a votar estas elecciones?",2913,2918],["Yo confío. 2030. ¿A quién vas a votar",2915,2920],["estas elecciones? Yo confío. ¿Quién es",2918,2923],["tu candidata este 2030? Mi candidata",2920,2926],["este 2030 es Fiorela. Confío 2030.",2923,2928],["¿Quién es tu candidato este 2030? Yo",2926,2930],["confío 2030. ¿A quién vas a votar esta",2928,2933],["selección? Yo a Fiorela, porque con ella",2930,2934],["vamos a recuperar Malvinas, vamos a",2933,2936],["defender la industria y vamos además a",2934,2938],["tener una presencia la que merecemos",2936,2941],["todos los argentinos. Vamos, con vos",2938,2943],["cerramos. Ya te digo que con vos",2941,2946],["cerramos.",2943,2949],["Gracias, Jorge. ¿Cómo estás acá? Fío,",2946,2950],["¿querés ir a repartir estos a la",2949,2951],["tribuna? Ah, por favor. Estoy muy",2950,2954],["emocionada. Fío está emocionada. Fío va",2951,2956],["a repartir.",2954,2958],["Y ninguno estaba tomando Fanta, ¿eh? Y",2956,2960],["no, no, no. Ninguno. Fue todo",2958,2963],["espontáneo, toda gente que estaba por la",2960,2965],["calle, fío y con el niño. Allá está la",2963,2969],["infancia en el arco. Esa es tu",2965,2971],["foto. Esa es tu foto,",2969,2974],["Fío. Los niños la quieren, los niños la",2971,2978],["aman, los niños la",2974,2982],["botan, la mira. El niño confía. Él va a",2978,2984],["crecer en un",2982,2988],["país gobernado con fío y con frío y ella",2984,2991],["reparte las boletas.",2988,2992],["Esto empieza, esto empezó quizás como un",2991,2995],["chiste, como un juego de palabras, como",2992,2996],["una coincidencia, pero hoy es una",2995,2998],["realidad. ¿Cuántas cosas, cuántas",2996,2999],["campañas empezaron con un chiste?",2998,3000],["¿Cuántas con un simple juego de",2999,3003],["palabras? F, ¿cómo estás? Eh, muchas",3000,3005],["gracias. Gracias por apoyarme, sobre",3003,3007],["todo porque justo antes de arrancar este",3005,3010],["programa tuve un pequeño pleito, una",3007,3012],["pequeña discusión con un compañero de",3010,3015],["este canal, ¿no?, que aparentemente me",3012,3017],["va a hacer la contra en algún momento.",3015,3020],["Está bien. Es una una buena candidata,",3017,3021],["necesita una buena oposición. Claro, un",3020,3024],["buen villano. Bueno, ¿quién? Estoy",3021,3026],["hablando del tano Escarpate. ¿Qué? ¿Qué?",3024,3029],["Otro fueguino que hay en Blender. Ah,",3026,3031],["que de golpe, de golpe, así como quien",3029,3034],["no quiere la cosa, dijo, \"Yo también",3031,3038],["estoy para eh eh No, pero vos sos de",3034,3040],["Usuia y él es de la otra ciudad.\" Él es",3038,3041],["de Rí Grande. Él es de la ciudad que",3040,3043],["está en contra. Y su juego de palabras",3041,3046],["para la candidatura, ¿cuál es? Tal cual.",3043,3049],["E eh Confío, Confío. Es difícil ganarle",3046,3051],["a Confío. Eh, de verdad, de verdad.",3049,3052],["Gracias Juli. Gracias Juli. Algo con",3051,3058],["Tano. Sío. Tano activo. No, Tano.",3052,3062],["Tano activo. No, pero es una super",3058,3062],["rima con ano aparte. Justo con es el",3063,3068],["meme tan pasivo. El tano te rompe el",3066,3071],["ano. Es no. Ojo igual si nos aliamos usu",3068,3074],["Rio Grande. Eh, eh, ya está. Tien que",3071,3077],["empezar una buena oposición, bienemitada",3074,3080],["y después viene la unión como Gokuju y",3077,3083],["Vegeta. Es verdad, es verdad.",3080,3087],["Es Carpati, ¿no? Ah, es",3083,3090],["Carpati. Ahí va. Va que",3087,3094],["está. Gracias. Hay algo ahí. Así era la",3090,3096],["reunión para mí con Santoro. Como hay",3094,3099],["algo santo, oro, toro, todo es un juego",3096,3102],["de palabras, bro. una mesa. Los últimos",3099,3103],["10 años todo contenido que ya hemos",3102,3105],["visto surgido un juego de palabras.",3103,3106],["Adorni es Karina era muy bueno también.",3105,3108],["Era muy bueno. Es Karina. Es chicos,",3106,3110],["gracias por esta sorpresa. Eh, me",3108,3112],["encantó. Además, obviamente era el",3110,3114],["centro de usuia, así que mi colegio",3112,3117],["estaba a una cuadra, era todo ahí y fue",3114,3119],["muy emocionante.",3117,3121],["No, pero es un compromiso que tenés. No,",3119,3123],["ahora te queda",3121,3125],["otra. Profundizar, profundizar,",3123,3128],["profundizar. Sí, claro, claro que sí.",3125,3132],["Sí. Botano dice ahí. Diputano.",3128,3134],["Es raro el Diputanos. El Diputanos.",3132,3137],["Claro. Eh, Botano es",3134,3139],["buenísimo. Amo foguinos. Únanse. No, no",3137,3141],["es momento. Todavía no. Todavía no.",3139,3142],["Primero, claro, la primera temporada",3141,3144],["tiene que ser de pleito. Después de",3142,3146],["playito. Botano es bueno, ¿eh? Sí,",3144,3148],["Botano es bueno. Eh, ahora sí, Araña,",3146,3151],["¿me copias? Araña te copio, Jorge. Eh,",3148,3154],["yo asumo que está lleno de audios.",3151,3156],["Llegaron unos audios locos, locos. Uh,",3154,3158],["qué locos.",3156,3160],["Hola, buenas tardes, Urbana Play. Por la",3158,3162],["consigna que aprendemos nuestros",3160,3165],["errores, yo aprendí que a veces sirve",3162,3167],["para que se vayan personas de tu entorno",3165,3170],["que no suman, que solo hacían el cartel",3167,3173],["de amigos. Lo veo todos los días. Saludo",3170,3176],["para Diego Sanaís. Muy linda la radio.",3173,3177],["Eh, bueno, está bien, no importa. Son",3176,3179],["audios, quizás son para otro programa,",3177,3181],["para otra radio, para otro medio, otra",3179,3182],["consigna,",3181,3185],["pero en fin, pero funciona. Eh, ¿hay más",3182,3190],["araña? Hola, Jorge. Aguante el invierno.",3185,3194],["Ahí va verano me chupa la pija.",3190,3196],["Esto es lo que un buen programa tiene",3194,3197],["que tener. Esto es lo que yo quiero",3196,3200],["escuchar a la tarde. Team verano me",3197,3202],["chupa la pija. Esto es lo que uno quiere",3200,3204],["escuchar a las 8 de la noche. Hay otro.",3202,3206],["Buenas, ¿cómo andan, queridos, queridas?",3204,3209],["Eh, bueno, yo soy team otoño. Para mí,",3206,3212],["eh, le rompe el culo al verano y le",3209,3213],["rompe el culo al invierno y a la",3212,3216],["primavera, pero aguante el otoño. 100%",3213,3219],["de acuerdo. Tiba absoluta. Sí, es",3216,3221],["estrictamente es verdad, pero no es el",3219,3223],["eje de la discusión. Es lo más radical.",3221,3225],["El otoño es como, ¿qué haces con un",3223,3227],["millón de dólares? Sí, compro ladrillo.",3225,3229],["Ya sé la concha de tu madre que compras",3227,3230],["ladrillo, ¿entendés? Estamos jugando.",3229,3232],["¿Qué haces con un millón de dólares? ¿Te",3230,3234],["vas a Jamaica? No, qué sé yo. Sí, sí,",3232,3235],["sí.",3234,3237],["Ay, qué intriga esto. ¿Qué pasó? Una",3235,3240],["bolsa lila. Llegó una bolsa con snacks.",3237,3241],["¿Qué color es? Es espectacular esto",3240,3245],["ahora. El bar secreto este que",3241,3247],["el color del ruido. Snack saludable.",3245,3250],["¿Qué? ¿Por qué hay sandía en un taper?",3247,3252],["No sé, pero ¿quién sandía? Una especie",3250,3255],["de mensaje mafioso. Esto está bien.",3252,3257],["Descomparto. ¿Sabe qué es esto, qué",3255,3258],["significa? Gul, ¿qué significa que te",3257,3262],["sandía? No sé, pero es una trampa del",3258,3265],["team verano. ¿Qué? Nunca pensé que iba a",3262,3267],["comer sandía al aire. Este programa me",3265,3268],["sorprende siempre. Frutas de verano o",3267,3271],["frutas de invierno.",3268,3274],["De verano, toda la vida.",3271,3278],["Después todo eso. Invierno es más de las",3274,3280],["Sí, también tenes naranja de mandarina.",3278,3282],["M. Eh, bueno, esto, ¿eh? Coma, có. ¿Qué",3280,3284],["más tenés ahí? Quiero saber. No, no, no",3282,3285],["los puedo mostrar porque son marcas,",3284,3287],["pero",3285,3289],["eh las bebidas. Las bebidas, las",3287,3291],["palopitas y unos cositos picantes.",3289,3294],["¿Quieren cositos picantes? Eh, sí.",3291,3295],["Quiero cositos picantes. Sí, cositos",3294,3297],["picantes. Perfecto. ¿Qué merienda esta?",3295,3298],["Me encanta porque es como la merienda",3297,3300],["que corresponde a entre las siete y las",3298,3303],["nueve. No, tenés para elegir. Ah, son de",3300,3304],["los azules. Ya los probamos acá los",3303,3307],["azules. ¿Qué? Sí, yo amo probar las",3304,3310],["cosas. Eh, son fríos al aire. A mí me",3307,3312],["divierte mucho probar cualquier tipo de",3310,3315],["Es como un bualu, cualquier tipo de",3312,3318],["falopita de snack trash. Prefiero",3315,3320],["drogarme. No,",3318,3322],["sí. No, Jorge, no lo dejes, no lo dejes",3320,3325],["escupir. No,",3322,3329],["eso no, no,",3325,3329],["no baja, métete la boca.",3329,3334],["Na baja.",3334,3336],["Dale, acá, acá, acá. Trágalo, trágalo,",3337,3343],["trágalo.",3340,3343],["No, no, no entendieron. Era gente, era",3346,3351],["para combinar.",3349,3357],["Ah, claro, escupiro.",3351,3357],["Canapé, obviamente. Canapé, gente. Qué",3357,3365],["rico. Wow, me encantó, boludo. ¿Qué es",3361,3366],["esta [ __ ]",3365,3369],["No saben jugar. No saben jugar a probar",3366,3371],["eh snacks que probablemente son",3369,3374],["feísimos. Pero merienda amigos, eh sean",3371,3377],["un poco más sofisticados. Esto es así.",3374,3380],["Vos lo tienes que combinar. Casper,",3377,3382],["hijo de [ __ ] ¿Cómo funciona el",3380,3387],["maridaje? Ven. Él es un hombre de mundo.",3382,3389],["Tienes lo fresco. Un gusto [ __ ] Y",3387,3393],["húmedo de la sandía.",3389,3393],["Claro. Lo picante y crocante. Tiene",3393,3399],["crunch. Exactamente.",3396,3401],["¿Es horrible o fascinante? No, es las",3399,3403],["dos cosas. Es horrible. Por supuesto.",3401,3404],["100% horrible.",3403,3406],["No, 100% si es una sola cosa. Después lo",3404,3410],["fascinante entra y es una fiesta en tu",3406,3413],["boca. Y todo esto lo dicen mismuto para",3410,3415],["chuparse los dedos.",3413,3417],["No, no me acaba de arruinar el mate.",3415,3419],["Tiene el mate. Tiene feo, boludo. Me",3417,3422],["arruinó el día. ¿Qué la joronga? Lo",3419,3423],["mejor es que cuando hago esas cosas la",3422,3425],["gente no me dice, \"No, fío, calmate, eso",3423,3428],["es una desubicada.\" Me dice sí fío. Sí.",3425,3430],["Y yo siento siento la energía de Sí,",3428,3433],["fío. Sí, pero más más es no es ni no es",3430,3435],["picante. Es repicante, boludo. No es",3433,3439],["picante, necesito leche,",3435,3441],["boludo. ¿Alguien de la tribuna quiere",3439,3443],["probar esto? ¿Alguien tiene leche para a",3441,3446],["repartir como una buena candidata anda a",3443,3449],["repartir algo feo? Esta es la candidata",3446,3451],["que el pueblo quiere. Es tu fanta. Esta",3449,3452],["es la candidata. Chicos, soy unos rey",3451,3455],["llorones. Soy una canción de los",3452,3458],["jebisaurios. No pigamos. No pica, no hay",3455,3461],["agua acá, solo es eh particular. Vamos a",3458,3463],["tapar, vamos a tapar la marca por si",3461,3465],["algún día quiere auspiciarnos. No, no",3463,3466],["creo. O quizás ahora la marca quiere",3465,3468],["decir, nos quiere mandar tipo, bueno,",3466,3470],["chicos,",3468,3472],["no todo es azul y raíz, son ricos,",3470,3475],["tienen como limoncito. La sandía. Bueno,",3472,3478],["tienen como limoncito, son solo azules,",3475,3480],["medio raros.",3478,3481],["¿Alguien es feliz en este momento",3480,3482],["comiendo eso? A ver, voy a tratar de",3481,3485],["agarrar así.",3482,3485],["Si alguno es alérgico a algo, no, no lo",3486,3491],["agarre, eh, tampoco. Gusto. Ah, sí.",3488,3494],["Excelente. Come sandía",3491,3497],["luviaco. No,",3494,3499],["sí. Dale al control. A todo el control.",3497,3501],["Es verdad lo que dijo la compañera. No",3499,3503],["hay nada en la naturaleza que sea azul.",3501,3505],["Ustedes hablen. Ustedes hablen. Yo",3503,3509],["entrego el cielo nada más. Solo el cielo",3505,3511],["es celeste.",3509,3515],["Ah, qué asco. No, no.",3511,3516],["El pavo real es un poco, no es para",3515,3519],["tanto. Es verdad, no comestible, dije.",3516,3521],["Bueno, sí, está bien. ¿Qué opina la",3519,3524],["gente? Quiero ver la cara de araña. La",3521,3525],["cara de araña mientras prueba esa",3524,3528],["porquería. Bueno, las moras, arándanos,",3525,3530],["hay uno de esos que son, pero bueno. No",3528,3533],["pica. No vale. Es cara de asco. Cara de",3530,3536],["asco. La cara de Luácono. La cara de",3533,3538],["Luácono probando esa porquería.",3536,3542],["No pica. G, no pica. No pica. ¿Qué pasa,",3538,3544],["Julica? Llorones, llorones, llorones,",3542,3545],["llorones,",3544,3549],["lloroncino. Mexicano, el original. Los",3545,3551],["son muchísimo más picantes que estos.",3549,3553],["Muchísimo. Esto no es picante. Sí. No",3551,3555],["voy, no voy a decir la marca.",3553,3557],["Choroninior",3555,3560],["sonorinioros candidato. No puedes",3557,3563],["infantil.",3560,3563],["Vos comés esto de verdad y con placer.",3564,3568],["Sí, aparte me divierte hacer que la",3566,3570],["gente coma cosas que no no te pregunté",3568,3572],["eso. No te pregunté eso. Que no quiere",3570,3574],["comer. No te te pregunté si vos lo comés",3572,3576],["con placer. Estás por una y decí, \"Me",3574,3579],["voy a clavar un saladí",3576,3582],["extrapicante, horrible. Con todo",3579,3585],["respeto. Sí, sí,",3582,3590],["sí, sí. Eh, estuvo bien la persona que",3585,3592],["mandó la sandía, porque la sandía. La",3590,3593],["sandía estuvo bien. La sandía estuvo re",3592,3595],["bien. A que se te vaya el gusto a [ __ ]",3593,3597],["que te dao.",3595,3599],["Eh, Casper, ¿estás en condiciones de",3597,3601],["hablar? Estoy en condiciones de hablar",3599,3603],["porque estoy vivo. ¿Estás vivo? El otro",3601,3605],["día hiciste una denuncia. Hice una",3603,3607],["denuncia. Hacemos un previously en",3605,3610],["Cuncal. No, que salvó. La semana pasada",3607,3613],["logré conjugar diferentes pistas que",3610,3615],["daban a entender que el nuevo papado",3613,3619],["comenzaba encubierto por muchas claves",3615,3621],["encerradas en la primera temporada del",3619,3624],["Eternauta. Sí. Donde Estañaro había",3621,3627],["dejado una red, un entramado de",3624,3629],["revelaciones de las cuales al menos",3627,3632],["cinco habían sido puestas a la vista de",3629,3636],["todos en este programa con el posible,",3632,3638],["por supuesto, la posible consecuencia de",3636,3641],["que yo fallezca. en un accidente, lo",3638,3643],["cual estuvo a punto de pasar en varias",3641,3645],["oportunidades a lo largo de esta semana.",3643,3649],["Wow. Okay. Pero casi tenéis, ¿eh? Sí,",3645,3650],["sí, sí. He",3649,3654],["tenido que expandir mi alerta, he tenido",3650,3655],["que hacer que mis ojos, mi percepción en",3654,3658],["general estén más pendientes de lo que",3655,3662],["ocurre a mi alrededor. ¿Y qué ocurrió?",3658,3664],["¿Qué ocurrió? He notado cosas muy",3662,3665],["extrañas.",3664,3667],["Aconsejo a la gente tomar nota de lo que",3665,3669],["he traído en mi libreta hoy, en mi",3667,3672],["anotador, en mi cuaderno, porque todos",3669,3674],["podemos estar en peligro, todos los que",3672,3676],["hayan escuchado las revelaciones. Por lo",3674,3679],["tanto, no viene mal cinco claves para",3676,3682],["darse cuenta si alguien te está",3679,3684],["siguiendo. Wow. ¿Te puedo hacer una",3682,3686],["sugerencia estética? Sí, por favor.",3684,3687],["Ponete el sobre",3686,3691],["todo. Ponete el sobre todo. Accidental",3687,3693],["si puede ser por arriba, por abajo. Ahí",3691,3695],["está. Muchas gracias",3693,3698],["navaja. Ahora sí. Y no solo ponérmelo,",3695,3701],["sino sí levantar. Así estuve toda la",3698,3703],["semana. Más vale. A vos te gustaría ser",3701,3706],["detective. Ah, era mi sueño de chico. Y",3703,3709],["ahora ya no. No, porque no soy chico. El",3706,3711],["sueño de grande. Entonces, exactamente,",3709,3712],["porque hay que Bueno, supongo que",3711,3714],["monotributos y todo lo demás está",3712,3716],["mezclado en el medio, pero se puede ser",3714,3719],["detective por la calle, se puede ser un",3716,3721],["investigador, no sé si privado, público,",3719,3722],["esa es una discusión que no voy a",3721,3725],["entrar. Ajá. en el mismo barrio donde",3722,3727],["vivís, porque debo decirlo, estamos",3725,3731],["rodeados de gente rara. Eso sí es lo",3727,3735],["primero que noté. Sí, sí. De hecho, una",3731,3737],["persona trajo esto para para que",3735,3739],["comamos, ¿no? Eso pasó por un montón de",3737,3740],["filtros. Qué más raro. Alguien lo trajo",3739,3742],["hasta la mesa. Dijo, \"Pruebelo, pruebo,\"",3740,3744],["dijo ella, repartió por todos lados.",3742,3746],["Recomiendo estar alerta entonces a gente",3744,3749],["que tiene conductas llamativas, por no",3746,3751],["decir absurdas. Sí, he notado, por",3749,3752],["ejemplo, en estos días de lluvia, yo que",3751,3755],["tuve que salir de mi casa, por ejemplo,",3752,3757],["que hay gente que a pesar de tener su",3755,3759],["paraguas, gente",3757,3762],["extraña, va por abajo de los techitos de",3759,3764],["la calle. Hijos de [ __ ] Hijo de [ __ ]",3762,3766],["hijo de [ __ ] ¿Cómo cómo llega esto a",3764,3768],["pasar? Claramente estas personas son",3766,3769],["infiltradas.",3768,3772],["¿Es un infiltrada o es mala? Oh, bueno,",3769,3774],["estúpida, llegado el caso. Pero no saber",3772,3776],["cómo usar un paraguas, ¿no? A esta",3774,3778],["altura del partido, ¿no? Sí, sí. tener",3776,3780],["este una conducta tan egoísta como para",3778,3783],["decir eh redoblo mi techito a pesar no",3780,3785],["estoy hablando de gente muy anciana, por",3783,3788],["supuesto, sí, porque eso puede ocurrir.",3785,3789],["Entonces, lo primero que notado es esta",3788,3791],["gente. Gente, por ejemplo, que cuando",3789,3794],["salí del subte en la escalera mecánica",3791,3796],["se para en una de las dos filas, en la",3794,3798],["mitad impidiendo que todos los demás",3796,3800],["avancen. Eso es una trampa. Claramente",3798,3803],["es una emboscada. Sí, obvio. ¿Cómo se",3800,3805],["explica que alguien teniendo todo por",3803,3807],["delante libre y teniendo todo por",3805,3810],["detrás, todo ocupado, no acelere el paso",3807,3811],["o deje a otra persona? En todo caso pu",3810,3813],["decí que eso es sinónimo de alguien que",3811,3814],["está en algo raro. Es lo primero que",3813,3817],["noté, la primera clave y después hay",3814,3821],["muchas más gente que usa lentes de sol",3817,3824],["adentro, por ejemplo. Eso siempre me",3821,3826],["llamó la atención en este canal hay un",3824,3829],["montón. Hay un montón. Sí. E yo no",3826,3830],["quiero ponerme paranoico, no quiero",3829,3833],["ponerme eh conspiranoico, pero ese tipo",3830,3837],["de actitudes abundan en nuestra",3833,3840],["sociedad. He anotado cinco claves para",3837,3842],["evitar para evitar que te sigan. Para",3840,3845],["evitar que te sigan o o para disuadir a",3842,3847],["tu perseguidor, digamos. Exactamente.",3845,3850],["¿Cómo sabes tanto?",3847,3850],["rápid",3850,3854],["sospechoso. Lo segundo entonces que tomé",3852,3857],["nota es, por ejemplo, si vos conocés en",3854,3859],["la calle que alguien empieza a caminar a",3857,3862],["un paso sostenido sincronizándolo con el",3859,3865],["tuyo. ¿Se entiende lo que digo? Navaja,",3862,3867],["¿puedo pedir tu mano? Sí, siempre. Eh,",3865,3869],["gracias. No, estoy divorciado. Mira.",3867,3871],["Bueno, ha así entonces, por favor.",3869,3872],["Entonces, voy a hacerlo lo más gráfico",3871,3874],["posible. Supongamos que uno empieza a",3872,3876],["caminar a un ritmo y de pronto ves que",3874,3878],["alguna persona dice, \"Bueno, me quiere",3876,3880],["pasar. Yo no sé, han jugado ustedes a",3878,3883],["las carreritas en la calle.\" dice,",3880,3884],["\"Bueno, vamos por ese lado.\" Pero",3883,3886],["después no notas que la gente, esta",3884,3888],["gente es particular, no te quiere",3886,3890],["sobrepasar, sino que quiere mantener tu",3888,3891],["mismo ritmo. Entonces, a lo mejor te",3890,3893],["detenés, digamos, para ver el celular",3891,3895],["ahí, qué sé yo. Y la otra persona, no",3893,3898],["digo necesariamente que se detiene, pero",3895,3901],["retrasa su caminata, se salta un charco,",3898,3903],["por ejemplo, para ir un poquito más",3901,3905],["rápido, pero después se queda, se atan",3903,3908],["los cordones. Se atan los cordones.",3905,3909],["está preocupando esto. Podemos cambiar",3908,3914],["de de lugar justo enfrente. Y pu",3909,3915],["supuesto hay muchas excusas las",3914,3917],["carreritas es una técnica de Levante",3915,3920],["también. El cruising muchas veces se",3917,3923],["basa en esto. ¿Cómo se cruising?",3920,3924],["Cruising. ¿Qué es el cruising?",3923,3926],["Discúlpame. El cruising es este tener un",3924,3928],["encuentro sexual con alguien que",3926,3930],["conociste en la calle en la vida",3928,3933],["pública. Calle como eso es cruing. Es un",3930,3935],["juego de Nintendo 64. El cruing, una",3933,3937],["cosa no quita la otra. Navaja, cruing",3935,3940],["USA. Crimen querido, para la próxima te",3937,3942],["voy a explicar un poco más sobre esto.",3940,3944],["Perfecto. Tiene que ser inmediatamente",3942,3945],["después de que tiene el encuentro en la",3944,3947],["calle o puede ser lo conociste en la",3945,3949],["calle y al mes coge. No sé si al mes,",3947,3952],["pero sí puede ser este algo que no se",3949,3954],["haya desarrollado. Claro, vos podés",3952,3956],["pasaste contactos, todo bien, pero no es",3954,3958],["que sí, el factor tiempo es",3956,3959],["importantísimo. Tiene que ser la",3958,3961],["inmediatez. Hay una escena de la tregua",3959,3963],["película argentina donde Alterio se",3961,3965],["levanta normaleando así en la calle,",3963,3966],["bajan del micro, él la sigue, ya me está",3965,3968],["siguiendo y se van al t y c Pero la",3966,3970],["clave es que sea casual, justamente,",3968,3973],["¿no? Claro. O lo puedes o puedes fingir.",3970,3975],["En Lost cogían en el ascensor, ¿no? En",3973,3978],["six F Thunder cogían en Mira, mirá como",3975,3980],["la canción de Aeros Mith. ¿Sabes mucho",3978,3983],["de esto, la moté? Soy por por edad. Es",3980,3984],["por la edad. No me estás apuntando por",3983,3986],["debajo de la mesa, ¿verdad? Las manos",3984,3989],["arriba de la mesa, por favor. Entonces,",3986,3991],["para este, ¿cuál era? Eh, gente extraña",3989,3992],["en la calle. Gente extraña en la calle",3991,3994],["que ocupa el techito con el paragua, por",3992,3996],["ejemplo, que te bloquea el paso, ¿no? No",3994,4000],["habiendo una excusa razonable. Este es",3996,4001],["gente que te sigue el ritmo, lo que se",4000,4004],["llama paso sincronizado. Bien. ¿Cuál es",4001,4007],["el tres, Casper? El tres. Ya empezamos",4004,4009],["con claves para evitar que esto suceda.",4007,4012],["A ver, a ver, por ejemplo, yo les",4009,4014],["recomiendo fuertemente, si notan alguna",4012,4016],["de estas cuestiones,",4014,4018],["tener, por ejemplo, algo en la mano que",4016,4021],["puedas dejar caer.",4018,4023],["El celular, no. El celular no crimen el",4021,4026],["celular los puchos el costo beneficio",4023,4028],["puede ser los puchos por ejemplo también",4026,4030],["puede ser algo parte del cruis en esta",4028,4032],["cuestión de jasca era un pucho y si te",4030,4034],["pucho el que te envuelve no yo antes de",4032,4036],["soltar un pucho todo esto al final es",4034,4038],["para la fornicación no he tenido tanto",4036,4040],["cising puede ser algo así después lo",4038,4041],["charlamos pero estoy diciendo un",4040,4044],["paraguas paraguas el bastón ya no viste",4041,4046],["hay una cuestión ahí que puede ser este",4044,4049],["medio anacrónico, pero dejar algo que no",4046,4051],["se rompa y que te permita",4049,4053],["voltear para ver si efectivamente la",4051,4055],["otra persona que está a una",4053,4058],["equidistancia te está siguiendo.",4055,4060],["Entonces, dejas caer. Ah, torpe de mí.",4058,4062],["Se me ha caído la latita, por ejemplo.",4060,4063],["Tienes que decir en voz alta torpe de",4062,4066],["mí. Hay este se adapta a diferentes",4063,4068],["regiones porque es raro. Ay, torpe de",4066,4071],["mí. Ay, qué distraída. Eso ya, eso va a",4068,4073],["estar. No podemos salir del cruising, me",4071,4075],["parece. Un truman show contigo, un NTV",4073,4077],["que te siga una cara. Ay, qué torpe de",4075,4079],["mí. Yo ya quedé, no sé si es por estos",4077,4081],["dos, pero quedé como que todo es para la",4079,4083],["fornicación. Campoens, pero es culpa de",4081,4085],["ellos dos que lo llevaron para ese lado.",4083,4087],["¿Con quién andas? Yo una que que hago",4085,4090],["como que si siento que alguien me sigue",4087,4092],["me toco me toco como que me olvide algo.",4090,4093],["No, pero ahí te van a seguir más,",4092,4095],["boludo.",4093,4097],["Sí, sí. Es lo que hace Susana cuando ve",4095,4099],["al orna demasiado cerca. Se toca. Si yo",4097,4100],["te estoy siguiendo, Estear, y vos",4099,4103],["arrancaste tipo así.",4100,4105],["Yo me acerco, te digo, negro, ¿puedes",4103,4106],["puedes dramatizar? Yo te estoy yo te",4105,4108],["empiezo a seguir. Tened manos. Necesit",4106,4110],["una más. Vos estás caminando. E claro,",4108,4112],["él finge que se olvida. Para allá. Yo te",4110,4115],["sigo. Ya sé, yo ya me venís caminando.",4112,4118],["Cerr, yo estoy haciéndome boludo acá. Me",4115,4123],["gusta. Es es c",4118,4125],["te olvidaste algo. Ah, totalmente",4123,4127],["cinematográfico. La",4125,4129],["motivamente no sabías tanto como",4127,4132],["parecía. Fue muy bueno la mote. ¿Sabes",4129,4135],["que sumó la mote?",4132,4137],["la cabeza.",4135,4139],["Es un adelanto de escuela de actuación",4137,4140],["que vamos a hacer. Escuela de actuación",4139,4142],["con la bote. Fingir que te olvidaste",4140,4144],["algo.",4142,4147],["Casper, la cuarta, cuarta clave para",4144,4149],["todo esto y en una ciudad, por supuesto,",4147,4151],["no estoy hablando en el campo, sea si",4149,4152],["sigue en el campo ya puede ser un",4151,4154],["lobizón, podemos entrar en el plano de",4152,4156],["lo metafísico. Yo no quiero meterme con",4154,4159],["lo sobrenatural todavía. Todavía",4156,4163],["hablemos de usar espejos retrovisores,",4159,4165],["si no saliendo de las metáforas",4163,4167],["automovilísticas, por supuesto, puede",4165,4169],["ser eh para ver para atrás si no tenés",4167,4170],["algo que tirar o tenés algo que tirar",4169,4173],["que sea rompible ahí, ¿no? Entonces,",4170,4174],["díganme ustedes, ¿qué podríamos",4173,4177],["utilizar? Eh, superficies reflejantes",4174,4178],["que tengamos alrededor. El celular",4177,4181],["apagado. Ah, el Black Mirror. Tal cual",4178,4183],["Black Mirror. Muy bien. ¿Qué más? Los",4181,4184],["espejos a la salida de los",4183,4186],["estacionamientos para ver por coso.",4184,4188],["Espectacular. Son angulares. Esos se ve",4186,4191],["todo. Sí. Ves como sabe un espejo y así",4188,4194],["como ahí está. Sí, quizás ahí sospechoso",4191,4196],["serías vos. Volverías a la a la primera",4194,4198],["de las claves. Pero guarda si te",4196,4199],["funciona. Mir, mirar una vidriera. Te a",4198,4202],["mirar la vidriera. Primero ves si",4199,4204],["frenas, si está atrás tuyo.",4202,4206],["Me acuerdo cuando era chico vendían como",4204,4209],["juego de detectives y unos antiojos que",4206,4211],["tenían un espejito. Entonces, como",4209,4213],["tienen spyetech decís. Eh, no me acuerdo",4211,4216],["cómo, era, pero era como un tienen",4213,4218],["spyetech. Claro. Entonces vos vas",4216,4220],["caminando y miras por el espejito.",4218,4221],["Bueno, ya por supuesto yo estoy tirando",4220,4224],["claves de la vida cotidiana, pero si",4221,4226],["hablamos de merchandising al respecto,",4224,4228],["trajimos yo cuando era chico veía las",4226,4230],["publicidades de cartán y había de",4228,4233],["todo. Amigo, pero estamos hablando de",4230,4235],["cosas que te pueden pasar justamente",4233,4237],["cuando te agarran desprevenido. Sí, sí.",4235,4239],["Cuando en la calle está normal, todo",4237,4240],["sigue pareciendo que vas al coto de la",4239,4243],["nusca. Sí, todo",4240,4243],["te confundido de columna. Pero vamos a",4243,4248],["dejar eso para tomo nota, tomo nota",4246,4249],["mental. Vamos a dejar cinco teteras la",4248,4251],["próxima cinco. Cinco buenas de la plata.",4249,4253],["Cinco buenas teteras de la plata. No,",4251,4254],["hay que expandir, hay que expandir, hay",4253,4255],["que expandir lo local. No podemos",4254,4257],["restringirnos a lo local. Y hablando de",4255,4259],["restricciones, acá hay una que saqué de",4257,4261],["las mismas lecturas que hacía de",4259,4263],["Sherlock Holmes cuando era niño y decaba",4261,4264],["ser un detective. Qué lindo ser",4263,4266],["detective. Qué lindo ser niño. Un",4264,4268],["moment. ¿Qué prefieren? ¿Dective o",4266,4270],["espía? Detective. No, detective. No,",4268,4272],["espía. Espía. Espías tienen historias de",4270,4274],["amor, o sea, es más más cinematográfico",4272,4276],["el el espía. Es verdad, pero el",4274,4278],["detective tiene más trabajo intelectual.",4276,4279],["Sí, es verdad que el espía tiene que",4278,4281],["dejar su vida. Claro. Sí, el espí el",4279,4283],["espía demasiada entrega siempre",4281,4286],["demasiada entrega. El espía tiene eso.",4283,4288],["Bueno, no tenés que fingir que estás",4286,4290],["casado con Fío capaz un año y no saben",4288,4292],["para qué. No, pero ustedes tienen que",4290,4294],["es. Pero, ¿por qué Fío y yo somos",4292,4296],["señores y señoras mis?",4294,4299],["Además lo dijo y no saben para qué con",4296,4301],["no y no saben como ustedes tienen que",4299,4303],["están casados dijo, tené que estar",4301,4305],["casados",4303,4307],["que te da de comer estos cosos te comer",4305,4310],["esto toda la vida no me mato estáso de",4307,4312],["cena pero ser detective también es un",4310,4313],["garrón porque capaz tenes que estar en",4312,4316],["un auto esperando. Pero eso está rebueno",4313,4318],["amigo. Estás encerrado en un",4316,4321],["lugar ahí ves la neurodivergencia, la",4318,4322],["neuropicantez porque tenés que reconocer",4321,4324],["patrones si sos detective. Entonces si",4322,4326],["tenés si sos un poquito neuroicy estás",4324,4328],["como loquita, como es neurodiversión",4326,4330],["asegurada. El espía agarpa por los",4328,4332],["chiches, ¿no? Y el espía, el corazón de",4330,4333],["la espía siempre está en juego porque si",4332,4335],["se va de su casa, se enamora. Sí. Y está",4333,4336],["eso de que te pegan el tiro después de",4335,4338],["[ __ ] el el espía, viste. Que hacer",4336,4340],["frío. Sí. Dormir con el chumbo abajo de",4338,4342],["la almohada.",4340,4345],["Y como Jane B. Pero Sherlock H no dormía",4342,4347],["con un revólver de abbajo de la",4345,4349],["almohada. Hay hecho un género lo de que",4347,4350],["el sexo y uno quiere matar al otro",4349,4353],["debajo instintos hasta Exactamente. Pero",4350,4354],["bueno, parece que no podemos salir del",4353,4356],["tema. Está remonemático. Vos empezaste a",4354,4357],["hablar de teteras, Casper. Bueno, bueno,",4356,4359],["yo estoy ampliando las posibilidades",4357,4360],["porque cuando te va la gente te sigue,",4359,4363],["te sigue a todos lados, Crimen. Sí,",4360,4365],["tenés que entender cómo funciona esto.",4363,4367],["El consejo que da Sherlock Holmes, por",4365,4371],["ejemplo, es y es la quinta clave, la",4367,4373],["quinta y última. La quinta y última y",4371,4375],["más importante. Sí, es la más importante",4373,4377],["porque es donde vos tenés en la calle y",4375,4379],["podés salir corriendo en todo caso.",4377,4381],["Claro. En ahora, ¿qué pasa cuando esto",4379,4384],["se restringe a un lugar cerrado? Claro.",4381,4387],["No tomar el primer taxi que pasa. ¿Cómo",4384,4389],["vos decí, \"Ya está, quiero ir.\"",4387,4391],["Efectivamente, comprobé todo lo demás.",4389,4392],["Me están siguiendo el paso. Dejé caer",4391,4394],["algo y vi una persona. Las vidrieras no",4392,4397],["me mienten. El reflejo es certero.",4394,4399],["Entonces huyo, digo, \"Paro un taxi, me",4397,4401],["voy.\" Sí.",4399,4405],["Error, error garrafal a mote. No podés",4401,4406],["tomar el primer taxi que pasa porque",4405,4408],["estaba todo justamente armado para eso.",4406,4411],["Ah, claro. Entonces, yo lo que",4408,4413],["recomiendo es tomarse el segundo o en",4411,4415],["todo caso este huir por un transporte",4413,4418],["público que tenga más gente, un tren.",4415,4420],["Claro. No aislarte, no aislarte en",4418,4422],["general. Hay poco taxi igual en Buenos",4420,4426],["Aires. Hay taxal lo hace más sospechoso.",4422,4427],["Este, todo este juego igual es si sos",4426,4429],["chavón, porque si sos mina ya caminaste",4427,4432],["así. a la clave uno, igual que así esir",4429,4434],["al chino básicamente porque es como que",4432,4437],["son todos todas básicamente pijas que te",4434,4438],["apuntan todo el tiempo. Suspendo la",4437,4440],["nueva sección de cinco datos para ir al",4438,4443],["chino hacer un car. No quiero sacar la",4440,4447],["carta 2018, pero básicamente es un poco",4443,4448],["así. Es un poco. Yo estoy hablando de mi",4447,4451],["experiencia de de lo que he vivido esta",4448,4454],["semana que fue muy intensa. Recomiendo",4451,4456],["que cada cual adapte estas claves a su",4454,4459],["propia realidad. Para terminar tenés que",4456,4463],["hacer el Sí. Cierro con esta última",4459,4465],["reflexión. El espionaje no es un",4463,4469],["juego. Ser detective no es una",4465,4472],["fiesta. Este tipo de claves pueden",4469,4475],["salvarte la vida un día. Así me la",4472,4478],["salvaron a mí.",4475,4481],["Y aplaudimos despacio,",4478,4483],["despacio porque voy a ir a la",4481,4486],["triuna, hay alguien que se quedó dormido",4483,4489],["y por suerte no es un adulto. Ah, te",4486,4491],["imaginas incómodo. Me gusta que hagamos",4489,4496],["un final así más de bebé dormido. Sí.",4491,4499],["Estuvo",4496,4499],["el bebito se durmió.",4502,4509],["No te puedo creer. Está",4505,4509],["dormido. Se",4509,4514],["durmió.",4511,4517],["No, hay que hablar todo así. ¿Cómo se",4514,4520],["llama? Camilo.",4517,4523],["Camilo. Que duerma ahora significa que",4520,4525],["después no va a dormir. Exactamente. O",4523,4527],["sea, que van a pasar una noche de",4525,4529],["[ __ ]",4527,4532],["Exactamente. Vos queres decir algo.",4529,4534],["Vinimos de Río Cuarto solamente para que",4532,4536],["se venga a dormir Blender.",4534,4539],["E un lindo lugar para que se duerman los",4536,4542],["bebés, ¿no? Igual tranqui porque",4539,4544],["convengamos que es hijo mío y tengo un",4542,4546],["tono de voz como que puedo hablar un",4544,4549],["poco más así y mantiene este tono. No",4546,4552],["podemos gritar. No, igual soy jetona,",4549,4554],["así que no pasa nada. Pero decía hoy,",4552,4556],["hoy se nos durmió en el avión porque",4554,4559],["venimos de Córdoba. Eh, él viene a ver",4556,4561],["un concierto, yo vine a verlos ustedes.",4559,4563],["Vos viniste a vernos a nosotros. Un",4561,4566],["pequeño aplauso. Un pequeño aplauso",4563,4567],["chiquitito. ¿Qué concierto viene a ver",4566,4570],["él? Eh, vos, Nadil Rogers.",4567,4572],["[Música]",4570,4575],["El Rogers. Ah, no sé quién es. Es un, no",4572,4578],["sé, le gusta a él. Pavada que le Pavada",4575,4581],["que le gusta a él que nadie conoce. Va",4578,4583],["solo. Sh.",4581,4585],["Sh. Bueno, ¿y la estás pasando bien? No,",4583,4587],["la estoy pasando bárbaro. Gracias. Es es",4585,4590],["para mí es un montón. Soy una pequeña",4587,4593],["persona del interior del interior que",4590,4596],["vino a conocerlos a ustedes",4593,4597],["adentro",4596,4599],["y que traje a mi hijo como ofrenda",4597,4603],["porque es para nosotros porque soy",4599,4606],["docente y es muy caro. ¿Querés que sea",4603,4608],["el tutor y que me lo lleve y te lo",4606,4610],["devuelve a los 18 años?",4608,4613],["Eh, si me lo devuelves convertido en",4610,4616],["Batman, hacemos trato. No, va a ser muy",4613,4617],["cuca.",4616,4619],["Disculpame, solo le voy a hablar de",4617,4621],["Cristina. Bueno, sí, puede ser. Y lo",4619,4622],["único que como que nos vamos a quedar",4621,4625],["sin herencia porque viste que Córdoba",4622,4626],["los",4625,4630],["abuelos y viste que Córdoba no, el 20% n",4626,4632],["más le Cristina. Sí, no importa. Pero",4630,4634],["por eso yo voy de a poco. Niño, niño,",4632,4636],["niño, niño. Claro, el tema va a ser que",4634,4638],["se va a quedar sin herencia por los",4636,4639],["abuelos, porque viste, nosotros seremos",4638,4642],["muy cucas acá, pero tiene la mía, tiene",4639,4646],["mi herencia. Bueno, lo firmamos,",4642,4649],["¿no? Bueno, hacemos silencio. El niño",4646,4651],["duerme, cualquier cosa nos avisan.",4649,4653],["Estamos acá. Y ahora voy a ir de a poco",4651,4655],["a la mesa. Voy a ir de a poco porque",4653,4657],["tenemos una invitada que creo que está",4655,4659],["despierta. Está despierta. Sí, está",4657,4662],["despierta. Ay. ¿Qué estés un niño,",4659,4664],["¿eh?",4662,4668],["Ah, recibimos con un moderado aplauso,",4664,4671],["pero no por eso menos eufórico a una",4668,4673],["actriz que el otro día fuimos a ver.",4671,4675],["Hubo salida en grupo en Blender, fuimos",4673,4677],["al teatro y la fuimos a ver a ella. Y le",4675,4681],["damos un gran aplauso a Lorena Vega que",4677,4684],["entra por el pasillo con el",4681,4687],["niño. Vení fío.",4684,4694],["[Música]",4687,4695],["Si querés la moto, vos puedes venir más",4694,4697],["acá. ¿Ustedes se conocen? Sí, nos",4695,4699],["conocemos. Sí, nos conocemos un montón.",4697,4701],["Sí. Oh. Y además somos compañeros de",4699,4702],["trabajo, ¿no? De lo de catalán. Nos",4701,4703],["conocemos en realidad de por ahí. Bueno,",4702,4705],["de cuándo empezamos. Nos fuimos a la",4703,4707],["misma, pero sí, del maestro de teatro.",4705,4710],["Ah, estudian juntos. No en el mismo",4707,4713],["grupo, pero sí en el en el la misma",4710,4714],["chosa.",4713,4717],["Misma, un lugar en Chacarita cuando no",4714,4720],["era lo que soy, ¿no? Como el lugar",4717,4722],["gastronómico. Hace 20 años, digamos.",4720,4724],["Tuvieron muchos maestros de teatro. Yo",4722,4728],["dos, yo bastantes. Eh, maestras,",4724,4730],["maestros. Y no solo de teatro, sino de",4728,4734],["disciplinas. Clown, canto. Ah, claro.",4730,4735],["Acrobacia, todo eso. Igual no hago nada",4734,4737],["de eso, ¿eh?",4735,4739],["Pero había que pasar por ahí. ¿Fueron",4737,4742],["alguno que sea estilo Norman Brisky? Que",4739,4745],["te maltrate vos, ¿eh? No, no, no.",4742,4749],["Que te maltrate. Los de mal, la rama",4745,4750],["maltrato. ¿Eran de antes o todavía se",4749,4752],["gusaban? Todavía existe, ¿no? El el",4750,4755],["profesor maltrato. No me consta. No sé.",4752,4758],["Eh, se llama así profesor. Técnica.",4755,4759],["Cierto que había profesores que tenían",4758,4762],["más técnicas medio radicales maltrato,",4759,4764],["pero los que iban ahí sabían de de esa",4762,4767],["técnica no sé tipo me no sé me gritó, me",4764,4769],["dijo tal cosa, era más Sí, un poco se",4767,4771],["sabía y elegías por ahí, depende lo que",4769,4774],["necesitabas o por ahí el estilo que",4771,4776],["querías. El estilo que querías. No, no,",4774,4779],["no. A mí no me pasó eso. E no, no. Nunca",4776,4781],["te ha maltratado. No, en lo que es el",4779,4783],["ambiente teatral. En lo que es el",4781,4785],["ambiente teatral. No, no en espacios de",4783,4787],["formación. No, no, no estuve en lugares",4785,4790],["así. ¿En cuál estás maltratado? Bueno,",4787,4792],["has tenido directores que se pasaban si",4790,4795],["me estás mirando. No, no, qué sé yo. No,",4792,4799],["no, no tengo que memoria emotiva.",4795,4802],["No, no, no tengo como especialmente sí",4799,4805],["como una mala experiencia filmando o o",4802,4807],["haciendo teatro, ¿no? Qué bueno, qué",4805,4810],["bien, qué bien. ¿Qué sé yo, no? Digo, la",4807,4812],["pasás mal, pero porque estás este sí por",4810,4814],["el estrés de la situación de filmar, de",4812,4816],["grabar. Eh, porque encima vos trabajaste",4814,4819],["en cosas más independientes y en Netflix",4816,4821],["son como mundos muy distintos. Cortea.",4819,4824],["Sí, sí, sí, eh, sí, sí. Eh, cine",4821,4826],["también, mucho cine independiente.",4824,4829],["Entonces, sí, digamos que lo de Netflix",4826,4832],["sería como la otra cancha. Claro. ¿Y",4829,4833],["cuáles cuáles son esas diferencias?",4832,4836],["¿Estás más relajada en una que en otra?",4833,4838],["Es que justo me pasó de hacer esta",4836,4839],["experiencia de",4838,4843],["envidiosa como en un espacio super este",4839,4847],["cómodo, como ameno. E a mí me toca,",4843,4849],["digamos, eh algo que era, entiendo que",4847,4851],["más relajado por ahí que lo de ustedes,",4849,4852],["que a veces eran escenas",4851,4854],["multitudinarias. Yo siempre mano a mano",4852,4857],["con Gris, como eso bueno es más",4854,4859],["concentrado e con mucha gente en el",4857,4861],["equipo técnico que conocía de otros",4859,4864],["rodajes, entonces no me resultó tan",4861,4865],["Claro, tiene lo bueno y lo malo de",4864,4866],["grabar. Vos grabass casi todas, no",4865,4868],["todas, pero la mayoría de las escenas",4866,4870],["juntas, digamos, en en un mismo periodo",4868,4872],["de tiempo. Eso está buenísimo por un",4870,4874],["lado, porque por primero si sos medio",4872,4876],["bajo, te lo sacas de encima lo más lo",4874,4877],["más idiota, pero segundo también puedes",4876,4879],["trabajar muy concentrado más tipo",4877,4881],["teatro, más como actuar mucho, sobre",4879,4882],["todo que las terapias en general, la",4881,4884],["mayoría son bastante estáticas,",4882,4886],["relativamente estáticas, digo, la cámara",4884,4889],["se puede mover mil veces, pero total eso",4886,4890],["no es de desplazamiento. Claro. Y",4889,4891],["después también y después lo contrario",4890,4893],["que es que justamente eso que lo tenés",4891,4895],["que hacer todo junto. Yo grabo dos días,",4893,4897],["tres días. Un día abren 10 capítulos y",4895,4899],["grabas el uno, el ocho, el 12. Mañana",4897,4900],["grabamos juntos nosotros. Mañana",4899,4902],["grabamos juntos. La primera vez que",4900,4903],["estamos juntos. Sí, spoiler, spoiler.",4902,4905],["Claro, yo les iba porque yo les iba a",4903,4907],["decir a ustedes. No, no, no, no, no,",4905,4910],["pero bueno, contesten hasta donde",4907,4911],["pueden. Pero, ¿por qué de repente la",4910,4914],["psicóloga es te vas a la psicóloga? Te",4911,4916],["lleva otra vez es con la pregunta. Pero",4914,4919],["para ellos tiraron, pero no te van a",4916,4921],["poder contestar. Ellos tiraron y yo",4919,4923],["dejala pasar. La van a retar. Dejala",4921,4926],["pas. en el set, pero no sé si no sé si",4923,4928],["grabamos juntos. Nosotros somos los",4926,4930],["perias, somos, yo te voy a sacar una de",4928,4933],["acá, eh, somos muy de preguntarles la",4930,4936],["diferencia de del cine independiente a",4933,4939],["trabajar con Netflix o con una",4936,4940],["plataforma grande y demás. ¿En qué",4939,4943],["momento ustedes como actores eh en qué",4940,4946],["en qué momento en qué situación aparece",4943,4948],["esa diferencia?",4946,4950],["A ver, este, no sé, vos tenés más",4948,4952],["experiencia, hiciste mucho",4950,4955],["más llega recién, no sé, como la prensa,",4952,4956],["muchas obras de teatro independiente",4955,4958],["como por muchos años y después mece yo",4956,4960],["me hice famoso más grande como los No,",4958,4961],["pero digo, ¿en qué momento como del",4960,4964],["trabajo de del rodaje de la producción",4961,4966],["de en qué momento decís como ah esto sí",4964,4968],["se diferencia de una producción más",4966,4970],["chica? Quizás recién llega, por eso",4968,4972],["digo, quizás recién llega en el momento,",4970,4974],["no sé, del yan que claramente que es la",4972,4976],["situación de prensa. Claro, del catering",4974,4978],["de Pero quizás la situación, digo, de",4976,4981],["rodaje no es muy distinta. Tenés, tenés",4978,4985],["motor home, eh, tenés más en esas cosas",4981,4988],["bastante previsión sobre comodidades",4985,4989],["porque como vos, Lorena, decías que te",4988,4991],["cruzabas como que quizás con los",4989,4993],["técnicos se cruzan, no sé, igual en una",4991,4995],["película que en una serie de",4993,4996],["plataformas, somos no somos tantos, digo",4995,4998],["en general toda la gente los técnicos,",4996,4999],["los actores, no, después de trabajar un",4998,5001],["tiempo te vas cursando, pero es mejor el",4999,5003],["catering. Es mejor el catering, sí, las",5001,5006],["facilidades, los amenitis, digamos, eso.",5003,5007],["Después lo otro, sí, obvio, después",5006,5008],["estás filmando una película que va a ir",5007,5009],["acá si que espectacular y no hay moten,",5008,5011],["estás en un auto tomando con con esto y",5009,5013],["bueno, pero estás por otra cosa y",5011,5014],["después gente mala y gente buena y en el",5013,5017],["indie y en en el mainstream y después la",5014,5018],["prensa porque después cuando los agarran",5017,5020],["de la plataforma los llevan, los traen.",5018,5021],["Claro. Para la obra de",5020,5023],["teatro con todo eso. Nosotros tenemos",5021,5025],["que ir a buscar a la prensa si queremos",5023,5028],["acá viene sola. Claro, claro. Eh, en la",5025,5030],["obra tuya, Lore, decís esto que te decía",5028,5033],["tu papá de para cuándo suar. Sí. Eh,",5030,5035],["esto como sí, ya vamos a hablar de la",5033,5037],["obra que fuimos casi todos acá. Este,",5035,5039],["bueno, por ejemplo, yo los vine a buscar",5037,5040],["a ustedes. Yo quería que ustedes",5039,5042],["vinieran a ver esa obra. Yo los invité y",5040,5044],["bien que que es una obra independiente,",5042,5047],["eh, pero que hace cuánto hace muchísimo",5044,5048],["y le va espectacular. Que le va bien.",5047,5051],["Sí, que le va bien. Eh, empezamos en",5048,5054],["2018, es una obra autobiográfica, lo",5051,5055],["cuento para la gente que no la conoce,",5054,5058],["que se llama Impreros. Buenísimo. Y y",5055,5060],["bueno, y ahí este tiene la",5058,5063],["particularidad eh que están participan",5060,5065],["aparte de amigas y amigos actores mis",5063,5067],["hermanos que no son actores, Sergio y",5065,5069],["Federico, que a esta altura ya podríamos",5067,5071],["decir que son actores porque el que sube",5069,5073],["escena, el que sube es una presencia",5071,5075],["escénica y tiene todo pero le juro que",5073,5077],["lo que vieron así como lo hace ahora lo",5075,5080],["hizo el primer día. O sea, es increíble.",5077,5082],["Eso lo vuelve más actor todavía. Eso lo",5080,5084],["vuelve mejor actor. Recontra. Es como un",5082,5086],["caso de estudio, como que nosotros",5084,5088],["mismos los que actuamos no",5086,5090],["entendemos lo que pasa porque qué",5088,5093],["maniobra hace para hacer eso. Porque él",5090,5096],["actúa algo que es autobiográfico, que es",5093,5098],["real, que lo siente de verdad, pero que",5096,5101],["lo está repitiendo, o sea, que lo está",5098,5104],["Sí, pero digamos lo que él dice es lo",5101,5105],["que él me contestó la primera. Yo le",5104,5109],["hago una entrevista en vivo, no cuento.",5105,5112],["Y las preguntas que le hago, él la",5109,5114],["primera vez las desconocía. y contestó",5112,5116],["lo que quiso contestar y eso se",5114,5118],["convirtió en el texto que ahora está,",5116,5121],["¿entendés? O sea, que él es autor, o",5118,5123],["sea, mis hermanos firmaron como autores",5121,5125],["en un porcentaje menor, porque la verdad",5123,5127],["es que yo escribí toda la obra, por",5125,5130],["supuesto. Escúchame, este, eh, me",5127,5132],["amorticé en los años de estudio, pero",5130,5134],["ellos son autores conmigo en Argentores",5132,5135],["porque es raro, hay como un momento",5134,5137],["largo que él se pone a explicar cómo",5135,5139],["funciona una imprenta y es como muy",5137,5142],["interesante de ver, aunque no capaz no",5139,5143],["te interesa la temática, cómo funciona",5142,5145],["una imprenta total, pero logra que sea o",5143,5148],["cuando se pone a analizar libros, eh, y",5145,5150],["es un momentazo de la obra, decís, \"¿Por",5148,5151],["qué? ¿Cómo lograron que esto sea",5150,5153],["interesante de ver?\" No, es un tipo",5151,5154],["hablando de algo que le apasiona. Ya",5153,5157],["garpa de por sí, sea el tema que sea,",5154,5159],["como es una locura. Hay algo que es una",5157,5162],["mezcla entre la pasión que él tiene,",5159,5165],["digamos, el conocimiento, obviamente, su",5162,5167],["como casi como si fuese un truco de",5165,5169],["magia lo que hace, porque en el momento",5167,5172],["le doy un material gráfico, el que sea y",5169,5174],["él lo toca y empieza a decir de qué está",5172,5177],["hecho y cuánto pesa y todo con el tacto.",5174,5181],["Pero también hay un procedimiento e casi",5177,5183],["como de programa de televisión, como que",5181,5186],["la obra es una especie de rompecabezas",5183,5190],["que tiene distintos elementos trenzados",5186,5193],["y muchos tienen que ver más como con",5190,5196],["momentos de la tele, como si fuese la",5193,5199],["entrevista, el invitado sorpresa, el",5196,5202],["interrogatorio, el no sé, el muestreo de",5199,5204],["alguna habilidad tiene como algo de eso",5202,5208],["entre varieté y programa",5204,5209],["de video que ponés de tu cumpleaños de",5208,5211],["15, como ahí está más el trabajo de",5209,5214],["archivo, ¿no? Como que la obra tiene esa",5211,5217],["mezcla de digamos de elementos, el",5214,5221],["archivo, eh las escenas de ficción, eh",5217,5223],["lo que decía recién, los recursos,",5221,5226],["digamos de televisivos, bueno, como un",5223,5228],["juego ahí con eso. Y te hago una",5226,5231],["pregunta, persa. ¿Cambió la hora algo en",5228,5235],["la dinámica familiar? Sí. ¿Qué?",5231,5239],["Y a nosotros nos volvió más amigos, eh,",5235,5242],["más este pares, ¿no? Hacen lo mismo de",5239,5243],["repente, por decirlo, ¿no? Porque tienen",5242,5245],["función, se van después de la función,",5243,5246],["no sé, a comer o no, digo lo que sea. Re",5245,5251],["y hablamos de eso y y y empiezan a hacer",5246,5253],["temas entre nosotros, otras obras de",5251,5256],["teatro, otros amigos en común. Digo,",5253,5258],["siempre fuimos, nos llevamos bien y",5256,5260],["fuimos amigos y tuvimos como más los",5258,5262],["amigos del barrio, ¿viste? en común.",5260,5264],["Somos de flores y bueno, nos creamos un",5262,5267],["poco muy callejeros todos, pero ahora",5264,5269],["son como los la gente de teatro son",5267,5272],["nuestros amigos, ¿entendés? Ya no soy yo",5269,5274],["la que lleva la gente de teatro, sino",5272,5276],["que son amigos de ellos también y se",5274,5278],["arman. Pero sí,",5276,5283],["este, nos cambió el el la interlocución,",5278,5286],["el modo de hablarnos también. Sí, en la",5283,5287],["peli decís en un momento que tu hermano",5286,5290],["logró como eh no superar, pero superar",5287,5291],["ciertas cosas con el padre a raíz de la",5290,5294],["obra, ¿no? Como todos cambiamos cosas,",5291,5296],["como la obra revisa nuestra historia",5294,5299],["familiar. Es increíble, ¿no? Era el",5296,5300],["objetivo. Yo quiero que quede claro eso",5299,5302],["porque primero que es una obra que tiene",5300,5303],["humor, porque cuando decís, \"Bueno, es",5302,5305],["una obra familiar, por ahí puede parecer",5303,5307],["que estaba, es super graciosa, es super",5305,5309],["graciosa, graciosa, o sea, está tejida",5307,5311],["con el humor.\" Eso por un lado y por",5309,5312],["otro lado que no es terapéutica. Encima",5311,5314],["ahora que digamos la gente me conoce más",5312,5317],["porque hice de psicoanalista, cree que",5314,5320],["pensar. Claro que yo hice una obra para",5317,5322],["hacer terapia, pero le juro que no. Eh,",5320,5324],["no, no fue ese el objetivo. Ni lo tenía,",5322,5326],["pero en el horizonte desconocía mucho",5324,5328],["que significaba trabajar con la propia",5326,5330],["historia, porque nunca lo había hecho. Y",5328,5334],["a partir de hacer este relato e sí",5330,5337],["cambiaron cosas. por ejemplo, de movida,",5334,5340],["eh, yo tenía como un discurso sobre",5337,5343],["nuestra infancia que se modificó",5340,5345],["escuchando a mis hermanos hablando en",5343,5346],["ese contexto, porque una cosa es lo que",5345,5348],["ellos pudieran decir en una reunión",5346,5351],["familiar y se escucha de otra manera,",5348,5352],["interrumpís de otra manera, pero en ese",5351,5356],["espacio, bueno, cuando ellos hablaban eh",5352,5359],["era otro tiempo y yo lo recibí de otra",5356,5361],["manera. Entonces, para mí ahora está",5359,5363],["relativizado todo lo que pensaba, aparte",5361,5364],["de que te vas poniendo más grande y",5363,5366],["bueno, y vas viendo otras cosas y demás.",5364,5368],["Eh, tengo una una pregunta, eh, familia",5366,5372],["y emprenderos, ¿en qué momento vos",5368,5372],["salísionado 5 minutos acá? Sí, sí, sí.",5372,5378],["Eh, ¿en qué momento vos ya querías ser",5375,5380],["actriz para tu cumple de 15, por",5378,5382],["ejemplo? Estaba empezando teatro ahí. Ya",5380,5384],["estabas arrancando? Sí, estaba",5382,5386],["arrancando. Había arrancado las clases,",5384,5389],["estaba fascinada, pero no sé. Este, si",5386,5392],["pensaba, bueno, voy a ser estaba ahí,",5389,5396],["estaba metida en eso, me encantaba y y",5392,5399],["me pasaba eso, ¿viste? Okay. Pero no es",5396,5403],["que tenía como un objetivo de, no sé, de",5399,5404],["que me voy a dedicar esto toda a mi",5403,5406],["vida. Sí, me",5404,5409],["fascinaba, eso seguro. Bien. Y ahora sí,",5406,5410],["volviéndole de tu papá, diciéndote para",5409,5412],["cuándo suar. Hay una presión ahí de",5410,5417],["decir, eh, y cuándo, cuándo en la tele,",5412,5418],["cuándo en el cine, de parte de tu",5417,5420],["familia o quizás tuya también. No, mi",5418,5423],["viejo re siempre de movida me",5420,5425],["preguntaba, yo lo iba a visitar y me",5423,5427],["decía, \"¿Para cuándo suar?\" Me decía,",5425,5429],["\"Fíjate, Suar era el nombre que usaba",5427,5432],["Suar era como el sinónimo",5429,5436],["de concepto Suar.\" Sí, sí. También me",5432,5439],["dijo alguna vez Cheinelli. Claro, claro.",5436,5441],["El bailando, ¿no? Y aparte algo que yo",5439,5444],["cuento en la obra que es e que Alberto",5441,5447],["Ajaca eh que es hijo también de gráfico,",5444,5449],["un gráfico, tenía el taller a la vuelta,",5447,5451],["entonces mi viejo lo conocía al padre,",5449,5453],["entonces siempre me decía, \"Pero y para",5451,5455],["cuándo, Suar, ¿no viste que el hijo del",5453,5457],["turco ya es famoso?\" Ay, qué feo,",5455,5461],["boludo. Dije, \"Metele, metele.\" Y yo",5457,5464],["este a mí me causaba gracia.",5461,5466],["Pero a ver, a mí me pasaron varias cosas",5464,5468],["que digo que nos deben que nos pasan a",5466,5471],["todos en un momento, que es que en un",5468,5473],["momento de las tiras y de la, no sé, de",5471,5476],["algunos este unitarios de ficción que",5473,5477],["estaban buenísimos, me daba ganas de",5476,5481],["estar, pero a la vez no sé como que yo",5477,5484],["estaba muy aguerrida en el teatro,",5481,5486],["militando el teatro. Sí. Entonces, este,",5484,5487],["cuando mi viejo me decía eso, yo un poco",5486,5490],["decía, \"No enti o sea para él es. Yo",5487,5492],["estoy haciendo algo que está bueno, está",5490,5494],["bien, como tenía también ese lugar,",5492,5495],["aunque igual me gustaba la idea de",5494,5498],["filmar, obvio, eh, y en algún momento",5495,5500],["estaba como más este, no sé, enganchada",5498,5503],["en que tener la oportunidad de eso. Y",5500,5504],["después yo también me relajé, como en un",5503,5507],["momento solté y no sé, ya lo lo vengo",5504,5509],["contando en un montón de entrevistas que",5507,5511],["estoy dando a partir de la",5509,5514],["psicoanalista, este, que bueno que en el",5511,5516],["como esas cosas raras que pasan, que en",5514,5518],["el momento que ya no estaba tan",5516,5520],["pendiente de que eso pase, bueno, sucede",5518,5522],["que aparece un personaje, que la gente",5520,5523],["como cuando buscas una criatura cuando",5522,5525],["queres el padre cos la típica viste que",5523,5526],["no queda embarazada ese tratamiento, te",5525,5530],["olvidaste un fin de semana, pumba,",5526,5532],["te juro medio esos re ejemplo. ¿Cómo",5530,5535],["llegaste a Envidiosa? Y me invitaron, me",5532,5537],["llamaron así como directamente para",5535,5539],["hacer ese persona, igual en ese super",5537,5541],["mega conocida antes de Envidiosa.",5539,5542],["Entiendo que Envidiosa después es un",5541,5544],["delirio, digo, porque porque lo vivo,",5542,5547],["pero allá era ya era Lorena Vega. Claro,",5544,5549],["pero en el teatro me parece, ¿no? Sí,",5547,5551],["siento que pero mucho ya tipo las",5549,5553],["cautivas había sido un escándalo de, no",5551,5556],["sé, mil miles de cosas. E bueno, sí, qué",5553,5558],["sé yo, no sé. Llegó la invitación, yo",5556,5561],["sentí casi como si fuese cuando te",5558,5563],["invitan a una obra.",5561,5565],["este que te dice, \"Che, está esta obra,",5563,5567],["que está esta gente, que me dio la misma",5565,5570],["sensación, no no fue una cosa como sentí",5567,5573],["que fue flu, no sé, viste que no es que",5570,5575],["había como una inauguración de algo,",5573,5576],["aparte no se sabía que iba a pasar",5575,5578],["tampoco, ¿no? No, y me parecía que",5576,5580],["estaba bueno para actuar. El elenco me",5578,5582],["pareció clave cuando me dijeron está",5580,5584],["este está está está la Mote.\" Te",5582,5586],["dijeron.",5584,5588],["¿Ustedes saben que La Mote hizo una obra",5586,5591],["que se llamaba Fos? Que era la bomba.",5588,5593],["¿Cómo? ¿Cómo? Ah, no habían nacido",5591,5595],["ustedes todavía. No habían nacido. ¿Qué",5593,5598],["hacía? Fos, digasú. Ah, sí. Que se",5595,5601],["llamaba F. Y todo sucedía como en la",5598,5603],["parte de atrás de una camioneta.",5601,5605],["Entonces, vos entrabas a un lugar muy",5603,5606],["chiquito, estaba oscuro, se empezaba a",5605,5608],["escuchar como un ruido de motor y se",5606,5610],["empezaba a abrir la luz y vos veías unos",5608,5612],["chavones en la parte de atrás de la caja",5610,5615],["de un camión. Estaba la mote y era",5612,5616],["tremendo lo que hacía. Espectacular. Con",5615,5617],["Fondari, con Ricky Félix, que te acordas",5616,5618],["con Ricky, con Fandari. Muy buen",5617,5620],["espectacular. un viaje de unos chavones",5618,5623],["a Fos Guazu que bueno en el medio Sar",5620,5623],["Claro era una camioneta de verdad que",5623,5625],["habíamos metido dentro del teatro sin el",5623,5627],["motor. Entonces la parte vos veías la",5625,5629],["camioneta yendo hacia allá digamos",5627,5631],["espaldasar entonces entrabas y veías",5629,5633],["como era muy linda, magia. Eh, y a vos",5631,5634],["también la moto te pasó esto de familiar",5633,5636],["diciendo, \"¿Para cuándo Suar? ¿Para",5634,5637],["cuándo Tinelli? ¿Para cuándo?\" Me pasó",5636,5639],["lo contrario porque yo no no es que",5637,5640],["quería ser actor cuando era chico, no lo",5639,5642],["contrario, pero empecé a estudiar a los",5640,5644],["23 teatro. Enseguida hice esta obra. A",5642,5646],["los 24 hice FOS y después, bueno,",5644,5649],["trabajé mucho en teatro y eso. Pero ya",5646,5650],["el momento cuando empecé a vivir del",5649,5651],["teatro y algunos comerciales y en esa",5650,5653],["época las obras viajaban y yo había",5651,5654],["hecho unas obras que viajaban, ya me",5653,5656],["quedé tranquilaste.",5654,5658],["Claro, ya sabía que y hacía otros",5656,5660],["trabajitos, cada tanto o pintaba o",5658,5662],["trabajaba y después cuando después te",5660,5664],["viajó bastante, fuiste bastante Europa",5662,5665],["porque agarré la de Fe de León, bueno,",5664,5667],["varias así que viajabon y después ya cos",5665,5670],["ya no después cuando empecé en un no no",5667,5672],["no había nadie esperando nada de mí,",5670,5672],["digamos.",5672,5674],["[Risas]",5672,5675],["y se molestaba preguntar para cuándo",5674,5676],["son. No, mi le parecía que era todo la",5675,5677],["ridiculez. Después cuando empezó a",5676,5679],["trabajar se dio cuenta que ya antes",5677,5680],["había dado cuenta que era en serio.",5679,5681],["Cuando empecé a viajar con las obras de",5680,5683],["teatro dijo, \"Ah, es de verdad.\" Claro.",5681,5684],["¿Y qué opinaba, perdón, de tus obras? O",5683,5685],["sea, te iba a ver, supongo, o estoy",5684,5687],["tocando un tema sensible. Es un tema",5685,5689],["sensible el que tocaste. Sí, porque pero",5687,5691],["no venimos acá a ser tibios, ¿eh? No,",5689,5693],["no, no. Bueno, sí, puedes contar, puedes",5691,5695],["como la música, como tratar de poner un",5693,5697],["drama que no ha no cuando sale el teatro",5695,5699],["nunca me dijo, nunca me dice nada. Es",5697,5701],["como un amigo que el hermano le dijo",5699,5702],["para puedes sacarte los antiojos, la",5701,5704],["mote y mostrar los ojos. Es como un",5702,5706],["amigo que el hermano le dijo cuando vio",5704,5707],["la hora le dijo, \"¿Que te pareció?\" Le",5706,5708],["dijo, \"Me",5707,5710],["sorprendiste.\" ¿Qué sería eso? ¿Para",5708,5712],["bien o para mal? No se sabe porque dos",5710,5713],["años después otra obra y él le dijo, \"Me",5712,5715],["volviste a sorprender.\" Wow. Nunca se",5713,5717],["supo. No, mi fue a ver la obra de teatro",5715,5719],["mía que actuaba yo, Billardi, Susana",5717,5720],["Pampini y Pilar Gamboa, el tiempo todo",5719,5723],["entero. La vino a ver. Salí yo nervioso",5720,5725],["porque estaba ella y me dijo, \"Qué",5723,5728],["espectacular que es Pilar",5725,5730],["Gamboa. Tenía razón.\" No, pero aparte",5728,5732],["así me dijo, \"No, no, no. Lo que es",5730,5733],["encima te apagó un poco. Como qué",5732,5735],["espectacular que es decir, bueno, sí,",5733,5737],["mami, Pilar. Aparte la vamos a Pilar. Es",5735,5738],["una genia. Digo, pienso pienso lo mismo",5737,5740],["con mi mamá. Qué bueno. No, no,",5738,5742],["increíble. Mi hermano también. Nada, no.",5740,5744],["Una cosa de locos. Pilar Gambo fuimos a",5742,5745],["comer y nunca más hablaron de la obra.",5744,5748],["Nunca más nada dijeron. Ni de mí, bueno,",5745,5749],["Bilardi son que me chupan un huevo. No",5748,5752],["son los hijos de ellos nunca más. Y",5749,5753],["ahora fueron a ver la obra nueva y",5752,5755],["tampoco me dijeron nada. No, bueno, pero",5753,5758],["coinciden en su amor por Gamboa. Sigue",5755,5760],["el amor. Exacto. Por Pilar Gambo la",5758,5762],["conocen porque es amiga mía, entonces la",5760,5763],["conocen también de que vaya a casa y",5762,5765],["eso. Entonces hay todo. Pero no me Mi",5763,5768],["vieja a mí me dijo, yo la llamé y le",5765,5770],["dije, \"Mami, me gané un premio.",5768,5771],["Buenísimo. ¿Cuándo vuelves a la",5770,5773],["facultad?\"",5771,5776],["Ah, perdón, la facultad de qué? Y yo",5773,5778],["estudiaba en la uva artes combinadas y",5776,5779],["dejé en la mitad. Bueno, bueno, bueno.",5778,5782],["Bien. Había que un montón tampoco",5779,5785],["contadoría pública,",5782,5786],["no estaba orientado, pero te quiero",5785,5788],["decir ni con un premio como, dale, ya",5786,5790],["está, estoy acá. Yo me acuerdo la",5788,5792],["primera vez que actué, que tenía 15 años",5790,5793],["haciendo la tempestad en el teatro de la",5792,5796],["nona. Eh, cuando hay una parte cuando",5793,5797],["todos cuando termina nos paramos una",5796,5799],["escalerita y la gente te saluda y un",5797,5801],["tipo me dijo, \"Ya vendrán tiempos",5799,5803],["mejores.\"",5801,5805],["Era tu padre.",5803,5809],["Y dije, \"Okay, como es espectacular.\"",5805,5810],["Tuvo razón. Igual tenía razón, te iba a",5809,5812],["decir. Tuvo razón, pero el momento es",5810,5814],["Okay. Fue una [ __ ] lo que hice. Eh,",5812,5816],["pero él como este esperanzado, como",5814,5818],["Claro. Una más. A mí en Impreros cuando",5816,5820],["le dicen el Centro Cultural Recoleta,",5818,5822],["que uno podría decir, bueno, que yo",5820,5823],["estoy más acostumbrada a que me digan",5822,5826],["cosas buenas de emprenderos. Se acercó",5823,5828],["un tipo, un tipo grande y me dijo,",5826,5830],["\"Felicitaciones, sobre todo te quiero",5828,5833],["agradecer que tenías buenos zapatos",5830,5835],["porque en general en el teatro tienen",5833,5837],["feos zapatos feos.\" Buen comentario. Es",5835,5839],["un buen comentario. Es un fetiche. Hay",5837,5843],["gente, no, pero tiene un poco de razón.",5839,5845],["Sí, estaba pensando eso. Es verdad que",5843,5847],["la fama te legaliza mucho. A mí en mi",5845,5848],["pueblo me paraba la policía siempre,",5847,5849],["pero a veces tenía porro, me regresaba,",5848,5850],["bueno, a mí, a mis hermanos y siempre",5849,5853],["nos encontraban y y cuando hice un video",5850,5855],["antes de Polka, todo eso, hice un video",5853,5857],["de Maná. Protagonizó un video de maná.",5855,5860],["¿Cuál? ¿Qué? Ojalá pudiera. Sí, sí, Lu,",5857,5862],["podemos poder. Ojalá pudiera. Ojalá",5860,5863],["pudiera. Pero tengo una parte que es la",5862,5864],["más que quería, después la pone es",5863,5866],["cuando entro a cuadro saltando en cámara",5864,5868],["lenta con unos discos abajo del brazo.",5866,5869],["¿Cuál es? Y la policía después de ahí no",5868,5871],["me siguió nunca más. Eran fanáticos de",5869,5873],["maná los policías. Te lo juro por Dios,",5871,5875],["boludo. En serio, espectacular. Pasaba",5873,5876],["yo fumando y me saludaban, ¿entendés?",5875,5878],["No, pero literal después de años de",5876,5880],["persecución, décadas desde los 13 años",5878,5882],["per la mote montonera. Después de años",5880,5884],["de persecución tenías porro en el",5882,5886],["bolsillo pero además los policías tipo",5884,5889],["labios compartidos para esa es fisura de",5886,5891],["coso.",5889,5892],["Son los peores. El policía, el policía",5891,5894],["romántico, el más violento. Sí, total.",5892,5896],["Ustedes que que van a ver teatro, van a",5894,5899],["ver amigos teatro, ¿qué pasa cuando no",5896,5902],["les gusta la obra que van a ver? Y es un",5899,5905],["amigo el que está. Ahí está la para y",5902,5907],["ahora pensal. No, antes el salto ya",5905,5909],["salió el salto. Ese es la mote. Mira qué",5907,5911],["hot la mote.",5909,5916],["Mira saltito. Mira ahí. Truquitic.",5911,5916],["Saltito.",5916,5921],["Pero mira, Moro Angeleri está. No, si yo",5918,5924],["fuese policía ya estaba seducido por sí.",5921,5926],["Ahora sí lo paramos. Ese no no es el del",5924,5929],["saltito. El del saltito con maná. Déjale",5926,5930],["todo. Dale un porro. Dale un porro. ¿Y",5929,5932],["cuál es el tema? No lo conozco. Ojalá",5930,5934],["pudiera. ¿Cómo lo puedes cantar un",5932,5936],["segundito? Ojalá te me borraras de mi",5934,5938],["nombre, amigo. Yo odio, maná. Pero",5936,5941],["bueno, ese quisiera quisiera que",5938,5943],["descatal quisiera que descataloguen ese",5941,5945],["video, que me saquen. No es linda. Pero",5943,5947],["en su momento me pagaron 1200 pesos, que",5945,5951],["eran, no eran 00, pero por ahí eran 600",5947,5954],["700 me salvó la y no tenía que filmar",5951,5955],["con ellos. Ellos están cantando en el",5954,5957],["Faena y pasaban las imágenes mías con",5955,5959],["Moro Angelery. Claro. Igual si hacemos",5957,5962],["tu biodrama este material sirve. Garpa,",5959,5965],["garpa como contrapunto. Hacos biodrama.",5962,5966],["Hacemos el biodrama. Mi mamá se casó con",5965,5968],["mi tío. Después otro día te",5966,5971],["cuento. Es está hecho ese biodrama. Está",5968,5973],["hecho. Ya lo conté. Ya lo conté. Lo",5971,5976],["contó acá. Bueno, vas a una obra de de",5973,5978],["la mote, ¿eh?",5976,5980],["Depende el vínculo y le decís que bien",5978,5982],["estuvo Pilar Gambo aunque no esté",5980,5985],["Pilar de la cosa, no hay obras malas",5982,5988],["todavía es muy difícil imaginarse.",5985,5989],["Programa de televisión, sí, película",5988,5991],["también, millones,il, pero cómo funciona",5989,5994],["eso de decirle a otro, ¿no? Para mí",5991,5996],["depende del vínculo. Yo digamos decir",5994,5999],["por decir no. Si tenés, si te preguntan",5996,6002],["y habla, eso sí. Si tenés confianza",5999,6004],["también, quizás no a la salida de la",6002,6007],["obra. Ni bien termina es y lore",6004,6010],["pasa que y lore como y como que le",6007,6012],["pregunta nadie pregunta hagamos por no",6010,6014],["lo hace no lo representan eh ustedes que",6012,6017],["son actores. No no no me actuar fuera de",6014,6020],["No porque no no no e no tengo miedo que",6017,6022],["se caiga mi imagen. No tengo miedo muy",6020,6025],["arriba. Sí, sí. No se pregunta una",6022,6027],["colega no le pregunta y cómo estuve nada",6025,6029],["siempre es más que hacer cómo andá eh",6027,6030],["qué Sí, es felicitar. Yo siempre pienso,",6029,6032],["pero de verdad lo digo, siempre pienso",6030,6036],["que estoy muy en el análisis de todo lo",6032,6038],["que se puso en juego para hacer eso,",6036,6041],["como que no miro solo la obra en sí, me",6038,6044],["parece un todo. Entonces, a veces puedo",6041,6045],["pensar que, qué sé yo, que no está bien",6044,6047],["resuelta la apuesta o que no sé qué,",6045,6049],["pero que hay alguien que hace una",6047,6051],["actuación, como que siempre algo hay.",6049,6053],["Algo rescatas, algo rescato. Yo soy muy",6051,6055],["así, tengo amigos que no y también me",6053,6057],["parece bien que sean lapidarios, pero yo",6055,6059],["tengo esa lectura que es como cuando",6057,6062],["nace el bebé de un amigo y es medio y",6059,6065],["decir qué grande que es. Yo como claro,",6062,6067],["yo era refea, por ejemplo, y me decían",6065,6070],["como, \"Qué larga es\", me dijeron porque",6067,6072],["era muy larga. Qué larga que es, qué",6070,6074],["larga, qué grande que es. Qué larga,",6072,6076],["porque la era de la más larga que había",6074,6078],["nacido en el hospital eh regional de",6076,6079],["Usuaya ese día. Entonces decían como qué",6078,6082],["larga que es en el diario como ha nacido",6079,6084],["la niña más larga de usuario. Algo decís",6082,6086],["algo. Qué buenos zapatos en la obra, por",6084,6087],["ejemplo. Por eso como el caballero de",6086,6090],["los zapatos, ¿no? Sí, siempre algo",6087,6093],["digamos algo rescato después. De verdad",6090,6097],["que es por el tipo de vínculo y por el",6093,6099],["Si alguien te pregunta, para mí es así.",6097,6101],["El otro día lo hablábamos en el camarín",6099,6103],["de las cautivas, no me acuerdo por qué,",6101,6105],["alguien trajo algo, alguien habrá dicho",6103,6107],["algo. Y entonces decíamos, \"¿En qué",6105,6111],["momento te atribuís o no decir o no sé?",6107,6113],["A mí me parece que me tienen que",6111,6114],["preguntar, si no yo no voy.\" Pero hay",6113,6116],["gente que sí que va y siente que tiene",6114,6117],["que decir algo en momento. Hay otros",6116,6120],["peores que te siembran como bien, estuvo",6117,6122],["buena, ¿te gustó o te gustó? Después te",6120,6125],["digo, después te digo unas cositas para",6122,6127],["que mejores. Qué feo. Si querés hablamos",6125,6130],["como viste eso. No quiero hablar. La",6127,6131],["verdad que no. La verdad que no.",6130,6133],["Gracias. Eh, implanteros siguen haciendo",6131,6135],["funciones, ¿verdad? Vamos a retomar en",6133,6137],["agosto. Esa función que vinieron",6135,6139],["ustedes, que fue en el Conex, era como a",6137,6143],["beneficio. Sí, era solidaria. Sí. E",6139,6145],["juntamos alimentos para comedores de",6143,6148],["cava. Este fue como una movida. Me",6145,6150],["encantó hacerla porque nos unimos muchas",6148,6153],["eh muchos colectivos para hacerla y",6150,6155],["puntualmente Casa Sofía es un centro",6153,6157],["cultural que tenía un espacio físico en",6155,6159],["Palermo muchos años que ahora cerró",6157,6161],["porque no se puede sostener el alquiler",6159,6163],["y demás, pero sigue funcionando. Y",6161,6165],["tienen un proyecto que se llama Puentes,",6163,6167],["que hace años que hacen movidas",6165,6169],["culturales con barrios populares.",6167,6171],["Entonces, a través de ellos y con el",6169,6174],["apoyo de, no sé, del Celt, de Futu Rock,",6171,6177],["de Club Paraíso, de H que me estoy",6174,6179],["fundación Gutenberg, el mundo de la",6177,6181],["gráfica, bueno, así de varios",6179,6183],["colectivos, hicimos la función, juntamos",6181,6185],["alimentos, lo llevamos este pero fue una",6183,6187],["única función de primera mitad del año y",6185,6189],["adelante nuestro había un señor que se",6187,6192],["reía muchísimo, toda la obra riéndose",6189,6193],["mucho. ¿Y quién es este que se ríe?",6192,6195],["¿Quién es este perro? ¿Quién es este",6193,6198],["peloto? ¿Quién es este tipo? ¿Qué qué",6195,6200],["hizo este tipo en su vida? ¿Qué actos",6198,6203],["éticos y estéticos? Y termina la obra y",6200,6205],["gracias a todos por sobre todo el señor",6203,6207],["Fito Páez era Fito Paz que estaba",6205,6210],["riéndose pero descostillado estaba Fito",6207,6212],["Páez. Sí, sí, le encantó la obra. Sí,",6210,6214],["bueno, porque invitado, porque nos",6212,6216],["hicimos amigos, porque grabé una voz en",6214,6219],["su disco, en su último disco en novela.",6216,6220],["Este, una voz narradora que va",6219,6222],["aportando, vieron que es una novela",6220,6224],["contada a través de todas las canciones",6222,6226],["y cada tanto aparecen unos textos que",6224,6229],["van aportando eh info de los personajes",6226,6230],["y de cosas que pasan. Y entonces me",6229,6232],["invitó a grabar eso y entonces ahora",6230,6234],["estoy en un disco en un disco de Fito",6232,6236],["Pez.",6234,6238],["Entonces, ¿hay funciones cuándo? Enter",6236,6240],["en agosto, todos los viernes, a partir",6238,6241],["de agosto en el picadero. En el",6240,6243],["picadero, todos los picos hasta fin de",6241,6244],["año. Sí. En un momento nos vamos a",6243,6247],["Ecuador a un festival. ¿Fuiste el de",6244,6249],["Ecuador en algún momento? E porque el",6247,6251],["año pasado fueron varias obras. Ah, fue",6249,6253],["petróleo, me parece. Eh, nos vamos para",6251,6255],["allá. Muy bien, Pilar Gamboa. Muy bien,",6253,6257],["Pilar Gambo Petróleo. Petróleo está muy",6255,6259],["bien. Y eno también. Qué bien Pilar",6257,6262],["Gamboa. Rompe, obvio. No, para mí es la",6259,6263],["gu mi mamá lo que le importa si estoy",6262,6265],["lindo o no. Cuando no estoy lindo no",6263,6266],["estoy parado derecho. Se enoja. Pero",6265,6269],["siempre estás lindo. No soy lindo. Soy",6266,6271],["objetivamente bello. Bueno, para viejo",6269,6274],["loco. Totalmente. Eh, ¿y estás en alguna",6271,6275],["porque tenés muchas obras? ¿Estás",6274,6277],["haciendo algo más? Sí. ¿Quieren que las",6275,6280],["diga? Sí, por favor. Acá no las tenemos",6277,6281],["de machete. Bueno, yo ahora vengo de",6280,6284],["precoz, que es una obra de todas las que",6281,6287],["hago, que son muchas, es este como la",6284,6289],["más darky. Eh, de hecho, vengo a leíste",6287,6290],["un día que fuimos con Fe León a leer.",6289,6292],["Esa es la que leíste, ¿sabes? Ahí va.",6290,6294],["Exacto. Sí. Eh, es entre una madre y un",6292,6298],["hijo medio marginales, caídos del",6294,6301],["sistema. Este, le ponemos como una tiene",6298,6303],["momentos de gracia y de humor muy ácido.",6301,6304],["Para mí la gente a veces tiene un poco",6303,6306],["de prejuicio y tiene como una",6304,6308],["resistencia de reírse porque sabe que es",6306,6310],["cruda, porque se está hablando de dos",6308,6311],["marginales. Entonces, hay como un",6310,6314],["prurito, pero hay es una obra que tiene",6311,6317],["mucha belleza. La autora que es Ariana",6314,6320],["Harwick es la que ahora está en KS con",6317,6322],["la película de",6320,6325],["Pattison y Jennifer Loren. Sí. Eh,",6322,6327],["porque ella escribió Matati Amor, que es",6325,6330],["en teatro acá la hace Erika Rivas. Ah,",6327,6332],["se entiende todo eso entonces la misma",6330,6334],["autora escribió precoz, escribió tres",6332,6336],["obras que hablan de la maternidad en",6334,6338],["distintos momentos. Eh, Matate, amor, la",6336,6340],["de la la película que está en Kansa",6338,6343],["ahora e es más sobre el postparto y la",6340,6345],["nuestra es más sobre una madre con un",6343,6347],["hijo adolescente, un varón. Podría decir",6345,6350],["que es horrible y fascinante. Sí. Ah,",6347,6351],["gracias, Casper. Gracias por meter el",6350,6353],["título.",6351,6356],["Precozco y Timbre cuatro. Sí, en Timbre",6353,6358],["cuatro. Después los miércoles ahí actúan",6356,6360],["en precoz Vale Lois y Tomás Wicks. Y",6358,6362],["después con Vale, el miércoles nos vemos",6360,6364],["que ya sé que estuvo acá el otro día.",6362,6366],["Les mando un beso de nuevo. E hacemos la",6364,6368],["vida extraordinaria. Esa es de Mariano",6366,6370],["Notenconi Blanco, que también es el",6368,6373],["autor y director de las cautivas. Y la",6370,6375],["viste la vida extraordinaria, ¿no? Son",6373,6378],["dos amigas de Usuaya",6375,6382],["que escriben poesía en los años 40 y que",6378,6384],["van contando sus peripecias, que podrían",6382,6387],["ser cosas que le pasan a cualquiera,",6384,6388],["pero que ellas las hacen",6387,6389],["extraordinarias. Espectacular. Me",6388,6391],["encanta. Y tiene mucho humor. Son todas",6389,6394],["de humor. Sí, sí, son todas de humor.",6391,6396],["Eh, dura 2 horas. Hay que comer algo",6394,6399],["antes. Comido, comido, bebido. Comido.",6396,6401],["Bueno, eso es los miércoles en el",6399,6404],["picadero. E, ¿qué pasó? Las cautivas",6401,6407],["porque dijo testosterona. Ah, no, está",6404,6408],["civilización los sábados. Civilización",6407,6411],["sábados a las 20 40. Sí. Ah, cierto que",6408,6413],["tenía civilización. Bueno, esa es de",6411,6416],["humor, eh, es un equipo, bueno, recontra",6413,6418],["actrices y actores teatro independiente",6416,6419],["que también hicieron otras cosas, pero",6418,6422],["digo que son muy así como que de la",6419,6425],["misma tribu y es una obra de Mariano",6422,6429],["Saba y cuenta el primer teatro en",6425,6430],["Argentina que se prendió fuego, que fue",6429,6432],["la ranchería. Entonces, hay una",6430,6434],["especulación de quién lo prendió fuego,",6432,6436],["si será intencional o no. Eh, hay todo",6434,6438],["un juego con el tema del ataque a la",6436,6441],["cultura, si será intencional o no. Ya.",6438,6446],["Eh, no. Y es muy graciosa este y eso que",6441,6448],["está buena y algo más. Eso es todo. Sí,",6446,6451],["pero si te cansaste hasta acá hasta acá.",6448,6454],["No, encima tenés el rodaje de envidiosa.",6451,6456],["Sí, sí, estoy cansada, chef. Estoy",6454,6458],["cansada, jefe.",6456,6460],["Para estudiar letra. Mi hijo de edad del",6458,6462],["mío. No, 12 12. ¿Está haciendo el",6460,6465],["ingreso tu hijo? El mío también. Eh,",6462,6467],["creo que tenemos que cerrar el programa.",6465,6469],["No, esperá seguir",6467,6471],["contamos un aplauso a L. que ha venido.",6469,6473],["Vayan a ver",6471,6474],["imprenteros, vayan a ver todas las",6473,6476],["obras, pero imprenteros las",6474,6478],["recomendamosos todos y nos tenemos que",6476,6481],["ir. Pero antes de que se vayan tengo que",6478,6483],["preguntarte a vosquent y tu mascota",6481,6485],["también es un poquito tóxica, super mega",6483,6487],["junta. Sí, la vimos acá. Mona te invita",6485,6489],["a devolverle todo ese amor intenso de la",6487,6492],["mejor manera con alimentación 100%",6489,6494],["saludable, hecha con ingredientes",6492,6496],["naturales y carne fresca. F Archentí pon",6494,6497],["un límite a lo tóxico empezando por tu",6496,6501],["plato. Conoce más en @ para y nos vamos.",6497,6503],["Sí, hay algo ahí. Viene la divorial con",6501,6506],["Tomás Rebor, así que se quedan pegados a",6503,6508],["lo que es Blender porque empieza Rebor,",6506,6509],["empieza algo ahí, empieza Rufo. Mañana",6508,6512],["nos vemos a la mañana con desayuno,",6509,6513],["después se escucha ofertas y después",6512,6514],["nosotros de vuelta y después hay algo",6513,6517],["ahí y así todo el año. Gracias Fío,",6514,6520],["gracias Navaja, gracias Samut, gracias,",6517,6521],["gracias la gente, gracias, gracias",6520,6524],["Nicoal. Nos vemos.",6521,6525],["[Aplausos]",6524,6529],["[Música]",6525,6529]]