[["[Música]",4,10],["[Música]",14,19],["Buenas noches y bienvenidos una vez más",17,23],["a una nueva emisión de Horrible y",19,24],["Fascinante",23,28],["[Aplausos]",24,31],["Programa número 20 y esta vez es en",28,33],["serio, no estoy mintiendo. No, no estás",31,36],["mintiendo. Es el 20. Tarde, Jorge.",33,38],["Tarde. Ya empezó a algo ahí. Ya, ya",36,42],["está, ya está. Esto es luz no pasa. Y",38,45],["no, no empiezan y un minuto. Ayer",42,47],["empezamos menos 2 minutos. Telef retarde",45,49],["empiezan. Yo cuando era chico y quería",47,51],["ver los simuladores no llegaba porque",49,54],["supuestamente empezaban 11:30 y se",51,56],["atrasaba lo otro y yo me quedaba dormido",54,57],["porque tenía que ir a la escuela. Claro,",56,58],["pero ahí es cuando arrancó la la guerra",57,60],["del rating y que ya no empezaban a ser",58,63],["horarios fijos y al término de es que la",60,65],["regla del rating empieza cuando Tinelli",63,67],["se va con el nueve y empieza a competir",65,69],["con Susana. Claro. Y hay videos de que",67,70],["le va sonando como una chicharra a",69,72],["Tineli para avisarle cuándo van a la",70,73],["pausa, cuándo está terminando. Ponía el",72,75],["ruido del titán, le ponía ruido de",73,77],["barco, le poní, entonces todo terminaba",75,79],["tarde y los simuladores empezaban como",77,80],["las 12 y pico de la noche, yo no los",79,82],["podía ver. De hecho, me pasó una vez",80,85],["haber visto el capítulo, el último. Sí.",82,89],["y dormirme en la y después recordar que",85,93],["había una escena de mi en Afganistán que",89,95],["queriendo matar a coso. Cuando vuelvo a",93,97],["ver el video que lo suben a YouTube no",95,100],["estaba y dije, \"La soñé.\" No, era la",97,102],["publicidad, no era una ca eliminada. Sí,",100,104],["pero no está tipo en una en una de las",102,107],["promos, ¿eh? No, bueno, no sé dónde",104,108],["salió ese. La escena existe. Yo pensé,",107,111],["estuve años creyendo que la había soñado",108,112],["y después en el grupo de enfermitos de",111,113],["los simuladores que había en Facebook",112,116],["era, \"Che, todos soñamos esto.\" No puede",113,117],["ser que todos hayamos soñado lo mismo.",116,120],["Oh, sí. Es un evento increíble. Oh, si",117,124],["Fr se se metió en nuestras mentes, ¿eh?",120,126],["Así que bueno, sí, la tele empieza muy",124,127],["tarde, eso me da mucha broma cuando era",126,129],["chico. Sí, igual ayer arrancamos 3",127,131],["minutos antes, por ende teníamos 3",129,132],["minutos de changi y si arrancamos 2",131,134],["minutos después nos queda un minuto de",132,136],["changi, así que cierren el [ __ ] Eh,",134,139],["bien baja siempre con un humor, siempre",136,141],["con el mejor humor. Eh, saludamos a la",139,143],["gente de la tribuna que ha venido. Hola,",141,146],["gente de la tribuna, un aplauso.",143,149],["Se ha sumado. Hay una que aplaudió así",146,152],["como como si fuese un centro cultural",149,154],["donde no hay que molestar a los vecinos,",152,156],["¿eh? Y que los desalojen. Sí,",154,159],["neurodivertidos nos dijo.",156,162],["Con estos neurodivertidos, eh, ¿cómo",159,165],["anda Jere? Quiero saber. Hola, Jorge.",162,166],["Muy bien, por suerte. ¿Ustedes cómo",165,168],["están? Bien. ¿Por qué muy bien? por algo",166,170],["especial o la vida que y porque siento",168,172],["que el programa de hoy va a estar",170,175],["divertido porque vamos a hacer es el",172,177],["primer programa donde va a pasar algo.",175,179],["¿Cómo que es el primer va a pasar algo?",177,180],["Y el resto de los programas no pasó",179,182],["nada. No, no, no, no, no, no, no. Lo",180,184],["soñé, soñé 19 programas. FL Ayer, ayer",182,188],["lo echamos y pasó algo. No, claro, no",184,190],["aprendiste nada. No me están pagando por",188,192],["esto. ¿Querés pagar vos? ¿Querés que lo",190,194],["diga? Lo digo, lo digo. Voy a explicar.",192,196],["Explícate, por favor. Es la primera vez",194,198],["que vamos a tener música en vivo es otra",196,200],["cosa en horrible, fascinante. Es la eso.",198,202],["No quise spoilear qué iba a pasar, pero",200,203],["es la primera vez que vamos a tener",202,205],["música en vivo en horrible y fascinante.",203,207],["Y eso me entusiasma a mí. Eh, bien,",205,208],["bien, bien, perfecto. Ahora sí, ahora",207,210],["mejor volviste a recuperar tu puesto.",208,212],["Muchísimas gracias. Eh, Nico Carral,",210,214],["¿cómo estás, Nico Carral? Muy bien,",212,216],["viendo alguien que se ha presentado acá",214,219],["y mé",216,221],["por qué está Hola, Nico, ¿cómo estás? No",219,223],["sé por qué vino hoy. ¿Viniste por algo",221,225],["en particular? ¿Cómo estás, Jorge? ¿Cómo",223,227],["está Fío? ¿Cómo está Navaja? Hola, Juli.",225,229],["Tiene la cola desinflada hoy. Pobrecito.",227,231],["Tiene la cola desinflada. Algo así se",229,233],["diga. Vi que ayer se creó el club de",231,236],["fans de la ardilla. No, no toquemos. Es",233,239],["un tema incómodo. A mi gente, es verdad.",236,240],["Muy mal, especialmente la persona que",239,244],["tengo acá a mi lado. Lucila.",240,246],["Lucila Fernanda Yácono. Lucila, ¿querés",244,248],["decir algo? Lucila",246,251],["al micrófono. ¿Cómo están? Hola, Lu. No,",248,254],["no, que no, no quería decir que se",251,256],["malinterpretaron mis palabras, que en",254,259],["ningún momento quisimos quise decir que",256,261],["que esa gardilla estaba usada y estaba",259,265],["sucia. Que usada era porque es un objeto",261,268],["que no es nuevo, no usado como lo cono",265,270],["nuevo, no como que lo usaron para",268,272],["frotarse, claro. Usado como cuando",270,273],["vendés algo y tenés que poner que no es",272,276],["nuevo. No abusada tampoco. Usada como de",273,279],["que no es abusada usada. Claro, no, no",276,281],["una ardilla abusada, usada como si lo",279,284],["vendés, tenés que poner que no es nuevo,",281,288],["no está no está a estrenar, no tampoco",284,290],["las ardillas, ¿eh? Y querés decir algo,",288,292],["querés pedir unas unas disculpas. Eso,",290,294],["eso. Podés pedir disculpas a nadie te",292,296],["obliga acá a todas las ardillas. Acá no",294,299],["estás obligado a pedir disculpas. Esto",296,301],["no es Olga, eh, quiero decir, a ver, no",299,302],["estás obligado a pedir disculpas, pero",301,306],["afuera hay como 700 y ardillas en la",302,307],["puertita de Blender que vinieron de",306,309],["Lujant. Está está hablando en italiano,",307,311],["baja. 700 artilla. Solo voy a decir que",309,313],["la ardilla eh, o sea, Juli estaba ayer",311,314],["acá, enún momento apareció ni dio la",313,317],["cara para [ __ ] Estaba trabajando",314,319],["afuera, Lucila. Ah, mentira. Estabas",317,321],["acá, te tomamos más, te comimos al",319,324],["alfajor de de Fío. Es verdad. Lo único,",321,326],["lo último, perdón, que todo lo que dice,",324,328],["todo lo que dice Lucina suena a puerco y",326,332],["cochino. Le comimos el puerco y cochino.",328,334],["Le comemos el alfajor frío. Está",332,336],["intratable hoy. Lo último que quería",334,339],["decir antes de ir a cambiarme es que",336,341],["revisando las solicitudes de mensajes",339,344],["encontré ayer a la noche uno de TEF que",341,346],["me dijo, \"Juli, yo no tengo nada que ver",344,347],["con lo que pasó hoy en horrible y",346,350],["fascinante.\" Y después entré al programa",347,352],["que no había visto esa parte y me enteré",350,355],["de todo lo que había sucedido y le la",352,358],["brabuconada que dijo Lucila Fernanda.",355,361],["Pero vos decís que no son amigas.",358,363],["Uy, no",361,366],["estás eh estás empeorando absolutamente",363,368],["todo. Me está buscando, me va a",366,371],["encontrar. No, nadie te está buscando.",368,373],["Me está buscando. Esto era para",371,375],["conciliar. No se va la ardilla. Se va",373,376],["porque no quería sacar nada con esto. No",375,378],["se lava las manos. Hay unas internas en",376,380],["el chat de la concha de la lona. Yo no",378,382],["sabía que había como como el peronismo,",380,384],["como es exactamente igual. Es igual. Sí,",382,386],["es tal cual. Somos la tercera sección",384,388],["nosotros. Nosotros somos eh de la",386,390],["provincia. Hablando de eso, ¿sabían que",388,393],["no la puedo votar a Cristina? ¿Qué? No,",390,396],["claro, porque está en otro sector.",393,397],["Yo no sabía que yo me acabo de entrar a",396,399],["este concepto de secciones y como soy de",397,403],["la plata, soy que es la octava, eh,",399,406],["cucaracho. Eh, esto es algo que paraá.",403,408],["Si vos sos bonaerense y no sabías esto",406,410],["lo de los Nunca tuve que prestar",408,412],["atención a esto. No, no es que di ver",410,415],["quién lo sabía entonces. Cristina la",412,418],["única lo inventó ayer. Todavía hay",415,419],["posibilidad de que Cristina en realidad",418,422],["se presente a las nacionales si no se",419,426],["desdobla la elección que ella lo que lo",422,427],["que no quiere es que se desdoble. Claro,",426,430],["supuestamente lo está iba a hablar ahora",427,432],["con con Kissy iban a llamarse por",430,434],["teléfono, pero no sé, es una posibilidad",432,436],["que se presente como diputada. Sí, yo",434,439],["nunca yo las elecciones pasadas que lo",436,440],["presentaban a Masa, yo hasta que no",439,442],["llegga al cuarto oscuro y vi que no",440,443],["había boletas de Cristina, no perdí las",442,446],["esperanzas. Claro, dije, \"Okay, listo,",443,448],["no hay, no se candidateó, así que yo",446,449],["nunca pierdo las esperanzas.\" Estás en",448,452],["los rulos. Me hago tal cual, tal cual,",449,453],["tal cual. Concepto que aprendimos de",452,454],["ella tamb. Sí, tampoco nos ilusionemos",453,456],["al pedo igual, ¿no? Como mantengamos la",454,460],["calma. Y yo no puedo, yo soy un cuca",456,462],["deferdecenta. Yo me ilusiono muy fácil,",460,465],["muy rápido. Eh, ahí va. Eso quería.",462,467],["Además, vos sos cristinista. Claro, yo",465,469],["soy cuca de Cristina. Yo soy Cuca de",467,472],["Cristina. Peronista de Cristina. Primero",469,473],["Cristina, después el peronismo, después",472,475],["la patria. Esto no está más. No puede",473,477],["ser cuca, solo va en esto. Ah, pero",475,480],["puedo ser cuca, cuca kichilofista,",477,482],["parece que está chica. Cuca guzmanista,",480,486],["cuca albertista. Manistas. Wow. Puede",482,488],["ser Cuca, se puede ser Cuca. Hay que",486,490],["tener unos huevos gigantes. Decir yo lo",488,492],["banco Alberto. Hay gente que se ofrece a",490,495],["prestarte su domicilio para yo estoy",492,497],["dispuesto a aceptar un intercambio que",495,500],["alguien tipo de Kilmes. Yo recién le",497,502],["dije a",500,504],["[Música]",502,507],["¿Qué es esto? Esto es Rosana. Yo les voy",504,509],["a contar les voy a contar una alg una",507,510],["cosa personal. Yo en esta la época que",509,513],["pasaba este tema 678, yo visualizaba",510,515],["muere Néor y todas las aperturas de 678",513,518],["eran con esta canción y era llegaremos",515,520],["te partía el corazón. Era llorar,",518,524],["llorar. Sí, era tremendo. Sí, el 678 de",520,527],["la muerte en Bueno, bueno, sí, ya",524,529],["estuvieron todos ahí. Que noche twittera",527,532],["nos perdimos. Sí. Yo recién hablé con",529,533],["Manu Joven, que es de Kilmes, y le dije,",532,535],["\"Intercambiamos votos, pero yo tendría",533,537],["que votar lo que votaría Manu Jov\". Y no",535,539],["sé si Ah.",537,543],["Ah, claro, me me atrevo a poner la mano.",539,545],["Claro. ¿Quién va a querer que vote Manu?",543,547],["[ __ ] Hoy Elisa dijo que Manu va a",545,550],["votar a Cristina. Sí, por eso. Ah,",547,553],["bueno, ojalá. Sí. Eh, al final más cuca",550,556],["de los cuas. Gisela dice en el chat que",553,557],["ella se está enterando ahora que es la",556,561],["tercera. Somos tercera sección la",557,562],["tercera sección y se está enterando en",561,564],["este momento que como en la pandemia nos",562,566],["enteramos que era el amba. Como fue lo",564,569],["mismo, los de L amba pueden salir. ¿Qué",566,572],["es? Soy de Lamba. Es lo que lo que en el",569,573],["interior llaman Buenos Aires. Claro.",572,576],["Como porteños. Conceptos que te enterás",573,577],["este porque pero la mitad del amba no te",576,579],["va a aceptar que es porteña, ¿no? Claro.",577,581],["Pero bueno, el concepto amba un poco le",579,583],["cerró el culito. Sí, le cerró un poquito",581,584],["el hortito. Eh, araña, ¿cómo estás?",583,586],["Quiero saber cómo estás vos. Hola,",584,588],["amigos. Hola, Araña. ¿Cómo estás, viejo?",586,590],["Bien, bien. Acá andamos. ¿Qué hiciste",588,594],["hoy? Si se puede saber. Eh, hoy hice",590,597],["eh no se puede saber, no se puede saber.",594,598],["Casi lo dice, ¿eh? Sí, casi lo digo,",597,600],["pero no, no se pu Alguien hizo pilates.",598,601],["No se",600,603],["Pero, ¿por qué es privado o te da",601,605],["vergüenza? Porque es privado. Es",603,606],["privado. Es privado. Es yo hago cosas",605,609],["muy importantes que no se pueden contar.",606,612],["Tiene muchas vidas. Arañas secretas.",609,614],["Tiene que ver con peluches de ardillas.",612,617],["¿Qué? No lo creía contar, boludo. Eh, se",614,620],["estuvo frotando un pelo. ¿Cómo no? No,",617,622],["no. El araña tiene como 1000 trabajos.",620,624],["El araña es un laburante. Es un",622,626],["argentino laburante. Una podemos darle",624,628],["un aplauso a Araña que labura, viejo.",626,631],["Aplauso. Para el laburo, para Argentina.",628,634],["El primer trabajador. Araña.",631,636],["Un ejemplo. Lleva el pan a la casa.",634,638],["Horrible y popular. Y se pone música el",636,641],["mismo también. Él es hace todo. Él,",638,643],["¿entendés? Sí, los quiero, los quiero.",641,645],["Eh, y nosotros a vos. Y nosotros a ti.",643,646],["Claro que sí.",645,650],["Bueno, hoy viene Anspeed este a tocar en",646,654],["vivo. Sí, señor.",650,654],["Mi principal interés eh con ella es que",654,660],["haya compuesto temas inspirados en",657,663],["personajes de Los Simpsons. Así eh he",660,665],["llegado yo a ella. Sí, claro. Eh que",663,667],["tiene un un tema que ya lo escucharemos",665,670],["quizás que se llama Ya no necesitas",667,672],["esto. Que es la frase que le dice Laura",670,673],["a Bart cuando le arranca el corazón. En",672,675],["esa fantasía cuando Bart ve que está",673,677],["saliendo con Jimbo. Sí, sí, sí. Yo de",675,681],["chico muy enamorado de Laura. La borocha",677,683],["del que conocen la cosa de la iglesia,",681,685],["¿no? Esa Jessica. Esa es Jessica. Es la",683,687],["otra, la ruda, la que es un poco más",685,690],["grande. Claro. Es la vecina la es la",687,692],["hija este de Rut, que es la que se es",690,694],["amiga de Mars, que tiene el capítulo Ty",692,696],["Louis ellas dos. Y en otro capítulo ella",694,699],["lo cuida Bart, ¿eh? Y él se enamora,",696,701],["pero ya es más grande. Es más grande. Y",699,702],["el otro Jessica. Le dije al reverendo",701,705],["que se hace la buena y es mala, es mala,",702,707],["mala, mala. Y tengo un tema que se llama",705,709],["este y ahora voy a quedarme mirando para",707,711],["allá, que es lo que le hace Jessica Bart",709,713],["cuando no lo no se lo fuma. Okay,",711,715],["entonces ya van dos temas de chicas que",713,717],["le rompen el corazón a Bart. Sí, quizás",715,719],["odia a Bart. Bueno, habría que",717,720],["preguntarle. Me gustaría preguntarle",719,722],["eso. Claro, claro, claro. Y después",720,723],["tiene otro tema llamada a jugar con",722,726],["Hugo. Okay. Eh, referencia, por",723,729],["supuesto, por ahí también tiene ganas de",726,732],["ser un duende danés. Claro. Eh, o una",729,734],["bruja y secuestarle lo a la familia, a",732,736],["la señora. Este, recordemos que la trama",734,738],["duud que le secuestaron a la señora de",736,739],["los nenes. Sí, le hicieron la señora, le",738,741],["hicieron los nenes una bruja muy muy muy",739,744],["muy hot. Extremadamente hot, muy por",741,747],["encima de todo ese mundo que crearon y",744,748],["lo tiene que recuperar. Y había buenos",747,750],["juegos de computadoras. Yo cada vez que",748,751],["hablan de esto lo único que escucho es",750,753],["piquito.",751,755],["Y lo Sí, lo único que me quedó de coso",753,757],["de jugar con Hugo es el ruidito de la",755,759],["pi, el ruidito de apretar cinco para",757,760],["entrar en sistema.",759,762],["historia de bajar el volumen de la tele.",760,765],["Claro, claro, claro. Esos hay que hacer",762,768],["un versus con los Simpson, dicen ahí.",765,770],["Compadre de familia todo va a ganar",768,773],["contra los Simpson. Digo, los Simpson va",770,774],["a ganar contra cualquier cosa que le",773,776],["pongas enfente, pero tal vez se refiere",774,780],["a un debate, ¿eh? O o un o un versus",776,782],["interno de algo entre los Simpson.",780,785],["Claro. Como que hay que buscarle una",782,787],["vuelta de tuerca",785,792],["ahí. Eso da, permite mucha misoginia.",787,794],["Odia, odian Alisa, no sé por qué, pero",792,796],["es lo más. Claro, porque es como al ser",794,799],["una una sátira y al jugar con la",796,802],["cuestión de las hipérboles,",799,805],["e a mucha gente no lo entiende a eso,",802,808],["entonces dice como eh Martiba Homero es",805,811],["un copado. Entonces, claro, es como y",808,813],["aparte más avanzado en las temporadas",811,814],["todos se oon más estereotipos de sí",813,816],["mismo, entonces Lisa se puso más pesada,",814,820],["más feminista y eso la gente lo odia.",816,824],["Igual que a Mars, ¿no? Este me el me",820,826],["acaba de decir la frase más graciosa del",824,828],["mundo por por Vamos con los títeres me",826,830],["dijo.",828,832],["Sí, eso es lo que quería escuchar. Eso",830,833],["es lo que quería escuchar. Eso es lo que",832,836],["estaba esperando y para eso. Esa es la",833,838],["frase que quería escuchar. Vamos con los",836,842],["títeres. Ayer se habló de Horri y Fasi",838,845],["dos personajes sumamente divertidos y",842,848],["larantes de tener a dos chavones acá",845,852],["haciendo así abajo cara de [ __ ] enojado",848,855],["porque les tocó este quizás Manu e Juli",852,857],["y la ardilla pueden ser lositeros. ¿Por",855,860],["qué no? Eh, y la cuenta de Instagram",857,861],["ahora soy fascinante nos mandó unos",860,865],["bocetos de cómo podrían llegar a ser eh",861,867],["que cómo podrían llegar a hacer eso. Que",865,869],["ahí está Lautaro Blast, está en el chat",867,871],["escuchándonos. Sí, ayer lo que decíamos",869,873],["para por si alguien se no está",871,875],["previously on horrible y fascinante. Hay",873,877],["que ver todos los capítulos. Claro. Eh,",875,880],["Orri nos parece que es un poco más buena",877,881],["onda. Vos le habías sacado bien las",880,883],["voces. Vamos, para mí Orri habla todo",881,885],["así, pero dice hola chiques, porque",883,887],["hablan inclusivo, pero también podría",885,891],["decir orri hablar hola. Ah, bueno, pero",887,892],["ya queres que nos querramos [ __ ]",891,895],["boludo. O sea, dej que aparezcan. ¿Por",892,897],["qué deja? Porque va a pasar. Mirá,",895,899],["boludo, ya estás sonando música sexy.",897,905],["Hola, soy unere. No, no tengo ano. Ahí",899,907],["está. Mira qué dibujazo. Mira, el mono",905,908],["de capanga es fácil. Es el mono de",907,912],["capanga. Es verdad, ¿eh? Pero es una es",908,914],["una opción para mí. Yo lo tomo como",912,917],["opción. Buena opción, ¿eh? Y pedir más",914,919],["opciones. Sí. Para la única crítica que",917,921],["yo tengo para hacer esto. Primero,",919,923],["hermoso, dibujazos. El mono de capanga",921,925],["estoy para que sea FI, pero entendía que",923,929],["Fasi, si bien fuma charuto, claramente",925,932],["se llama Fasi, eh, también había un",929,933],["chiste con que por ahí era un poco",932,936],["facho. Claro, porque la duda es si es",933,939],["solo fasi por el faso o también por",936,942],["fascista. Claro, como esto es un saludo",939,946],["romano. Eh, claro, claro,",942,948],["y después el otro tiene que ser como más",946,950],["bueno. Por eso te digo que para mí Jorry",948,953],["dice, \"Hola chiques, hola chiques.\"",950,954],["Claro, porque es inclusivo. Porque él",953,957],["trata de de como él piensa que eso es lo",954,960],["amoroso para Seredó medio desfasado. Él",957,962],["dice como se ve que esto es la forma de",960,964],["ser tipo gauchito. Chicos, yo creo que",962,966],["podemos podemos pedir que nos manden",964,968],["opciones de voces también. también",966,970],["opción de voces y opción de dibujos. Que",968,972],["no manden dibujos. Invitamos invitamos a",970,974],["la gente a que quiere mandar un dibujo,",972,977],["ya sea a mano alzada, eh, que sería con",974,979],["el lápiz y la mano alzada por",977,983],["computadoras o y ya cada uno puede usar",979,985],["las herramientas que tenga, ¿verdad? Lo",983,987],["que quisiera. Quiere quiere hacer una",985,989],["una una escultura porque se maneja muy",987,992],["bien con el con el sincelado. Lo puedo",989,995],["hacer también. Puedo mandar voces,",992,997],["probar voces. Sí, yo le le al puedo",995,1000],["decir el número. ¿A qué número? Sí,",997,1004],["mandanos un mensaje al 1171 13 541. 1171",1000,1007],["13 54 51",1004,1009],["voz te parece que tiene que tener horry",1007,1012],["o fasi y qué dirían un poquito, un",1009,1014],["poquito, un chiquitito. Y después con",1012,1015],["con los dibujos hay que hacer una una",1014,1017],["votación. El cual de todos que mandan",1015,1019],["son los definitivos para mandarlos a",1017,1020],["hacer. Sí, de hecho ayer, yo no voy a",1019,1023],["parar hasta por lo menos estén hechos ya",1020,1024],["después que haya alguien acá abajo ya me",1023,1026],["parece mucho, pero que existan, que",1024,1028],["existan y físicamente y que sea parte",1026,1029],["del lore. Por ejemplo, acá en la mesa",1028,1032],["tenemos un poquito de de Mira qué",1029,1034],["espectacular es que este me lo regalaron",1032,1037],["a Gooveros el otro día en el Superfly.",1034,1039],["Mira qué belleza. Encanta que este lo",1037,1041],["había hecho, no quiero decir mal el",1039,1043],["nombre. Bueno, Manu me lo paro. Eh,",1041,1046],["agoberías animadas. Ahí está. @goberías",1043,1049],["animadas. Ahí está. Se parecido a Iván",1046,1050],["Shadrovski en esa foto para mí. Ay,",1049,1052],["gracias.",1050,1054],["Eso lindo. Es un alago para vos gente.",1052,1057],["Estás parecido señor. ¿Te parece guapo?",1054,1059],["Sí, me parece guapo. Claro que sí. Me",1057,1060],["parece guapo. No, no, está bien, está",1059,1062],["bien, claro que sí. Así que nos mandan",1060,1064],["sus voces y dibujo. ¿A qué teléfono",1062,1069],["navaj1 135451? 1171 13 5451. Hey,",1064,1072],["mandanos. Sí, sí, manden. Navaja. Muy",1069,1076],["bien, eh, muy bien. El indie indie, eh.",1072,1077],["Eh, y después, por supuesto, vamos a",1076,1079],["montar. Hay que elegir, hay que elegir.",1077,1082],["Eh, ¿puedo puedo tenemos tiempo para que",1079,1083],["responda algo que me están pidiendo en",1082,1084],["el chat desde ayer? Tenemos todo el",1083,1086],["tiempo del mundo. Espectacular porque",1084,1088],["desde ayer, no me acuerdo el nombre,",1086,1089],["pero desde ayer me estaban preguntando",1088,1091],["por algo que dijo el autor de Game of",1089,1094],["Thrones que habló, habló, estuvo",1091,1098],["hablando. Sí. George RR Martin. Jorge",1094,1103],["Jorge RR Martín, Jorge R. Jorge R.",1098,1106],["Martín que debe, él debe un libro, el",1103,1108],["último salido,",1106,1110],["para que se den una idea. Los libros de",1108,1114],["canción de eh deo y fuego, de hielo y",1110,1117],["fuego. Gracias. Canción de hielo y fuego",1114,1122],["pararon en 2011. Si vieron la serie y si",1117,1124],["no la vieron, igual esto ya salió en la",1122,1127],["etapa de la nación.",1124,1128],["En un momento John Snow parece que la",1127,1130],["queda. Parece que la queda. Los libros",1128,1131],["quedaron ahí. Los libros quedaron con",1130,1134],["John no muere. Sale en 2011 es un hijo",1131,1137],["de remil [ __ ] boludo. Aparte no me no",1134,1139],["me los yo los leí todos, ya no me",1137,1141],["acuerdo. En serio, los le aparte son muy",1139,1143],["complejos y hay son mucho más largos y",1141,1146],["con mucha cantidad mayor de personajes",1143,1148],["que la serie. Son como realmente",1146,1150],["inabarcables. Sí, sí. Si saco uno nuevo",1148,1152],["tendría que leer todo de nuevo. Y le",1150,1154],["queda el tipo prometió que termina en el",1152,1156],["próximo, ¿no? Prometió dos más. Okay.",1154,1158],["Vientos de invierno y sueño de",1156,1160],["primavera. Okay. Vientos de invierno iba",1158,1163],["a salir. Par gustos de Glade. Sí.",1160,1165],["Vientos de invierno iba a salir todo el",1163,1167],["tiempo. Todo el tiempo estaba por salir",1165,1169],["todo el tiempo. Él en su momento con",1167,1170],["Game of Thrones participaba como",1169,1172],["guionista. Después dijo, \"No, no,",1170,1174],["chicos.\" Como en la quinta temporada más",1172,1176],["o menos dice, \"No, no, chicos, tengo que",1174,1177],["dejar porque en algún momento tengo que",1176,1179],["ponerme a pleno con vientos de",1177,1183],["invierno.\" Sí, sí. Eh, y bueno, entonces",1179,1186],["ahí lo tenés, ahí lo tenés.",1183,1188],["Ay, no puedo. Ay, no puedo más. ¿Qué",1186,1191],["teatrero? ¿Qué anda a escribir? Yo desde",1188,1194],["trabajas de escribir. 15 hago un podcast",1191,1196],["de Game of Thrones y la gente que lo",1194,1198],["está escuchando como novedad recién",1196,1202],["ahora se ríe porque yo desde 2015 este",1198,1205],["año sale, este año este año sale es como",1202,1206],["escuchar a la gente hablando del dólar",1205,1208],["en",1206,1209],["este año sale, ¿no? Este año tiene que",1208,1212],["salir. Si este año no sale 14 pesos el",1209,1214],["dólar se va todo a la [ __ ] No salió",1212,1216],["nunca más. No salió nunca más. No salió",1214,1217],["nunca más. Entonces, la gente se va",1216,1220],["enojando y le va y aparte le va diciendo",1217,1223],["muchas cosas bastante hirientes a Jorge",1220,1225],["Rí",1223,1228],["sobre su salud y su edad, porque él no",1225,1233],["es un hombre joven, tiene 70 y largos,",1228,1239],["70 largos y está accedido en peso y",1233,1242],["además gusta mucho no solo de escribir",1239,1244],["otras sagas de otros libros, también de",1242,1248],["producir y meter en la en el laburo de",1244,1251],["otras adaptaciones obra concha de tu",1248,1254],["madre. Y además de ir a un montón de",1251,1256],["convenciones por el mundo. O Dios,",1254,1259],["boludo, hijo de [ __ ] Tipo como Granens",1256,1261],["con",1259,1263],["foto. Me contó Casper que vio una",1261,1264],["película que está ionada por él basada",1263,1267],["en un videojuego que sacó este año.",1264,1268],["Entonces es la le está escribiendo un",1267,1271],["guion de una película. todo, todo, todo.",1268,1272],["Y después tuvo un momento espectacular",1271,1275],["en el que subí a Instagram tipo tengo",1272,1277],["un, él le gustaban los sombreros,",1275,1278],["siempre anda con uno de capitán, qué s y",1277,1280],["decía, \"Tengo un sombrero nuevo.\" Y",1278,1282],["subía una foto con, ¿cómo era? Un",1280,1284],["sombrero cuzco, chusco. Chusco, chusco.",1282,1286],["El sombrero chusco. Él se sumó a la",1284,1287],["consigna del sombrero chusco. Todos los",1286,1289],["días para él eran el día del sombrero",1287,1291],["chusco. Qué [ __ ] Y abajo todos como",1289,1292],["hijo de [ __ ] comprarte el sombrero",1291,1294],["forte a escribir yo. Aparte ya en el día",1292,1296],["exigimos para mí que lo escriba bien,",1294,1299],["eh, saca algo de 20 páginas contando qué",1296,1301],["pasa. Porque aparte un montón de veces",1299,1304],["él adelantó capítulos que ya no tienen",1301,1306],["sentido porque claro, e era algo que él",1304,1308],["hacía, adelantar algunos capítulos de su",1306,1310],["próximo libro, pero estos capítulos los",1308,1312],["adelantó en 2000. No me acuerdo cuándo",1310,1314],["fue el primero, pero poner que igual eh",1312,1316],["es elegante. Buena es elegante. Ponele",1314,1319],["que en 2012 2013",1316,1321],["ya pasaron más de 10 años de esos",1319,1323],["capítulos. No, no lo debes haber",1321,1324],["cambiado muchísimo. Yo tengo una",1323,1327],["pregunta. El hecho de que la serie haya",1324,1331],["terminado en una nota baja, más agri que",1327,1334],["dulce, eh, puede haberle dicho, \"Uh, me",1331,1336],["la rebajas, bro.\" No, no, no. Para m",1334,1338],["Ahora no termino nada. Ya fue. Pasa que",1336,1340],["al tenía que haberlo sacado ni bien",1338,1341],["terminó la serie como diciendo este es",1340,1343],["el finalista. Buena. Además, él les dijo",1341,1346],["a eh los showruners de la serie cómo",1343,1348],["terminaba, o sea, ellos no llegaron a",1346,1351],["ese punto exactamente de la misma manera",1348,1352],["porque acortaron los episodios y la",1351,1354],["temporada, pero a Wenov, a los",1352,1355],["showrunners de Game of Thrones, les",1354,1358],["dijo, \"Va a terminar así, así, asá.\"",1355,1360],["Ellos después, bueno, llegaron de otra",1358,1363],["forma, pero él les dijo, se en su",1360,1365],["momento no le terminó gustando para",1363,1368],["dónde llevaron Game of Thrones. Después",1365,1370],["sale House of the Dragon. Al principio",1368,1372],["el chochazo, tipo espectacular,",1370,1375],["buenísimo, es la mejor serie del mundo.",1372,1377],["Empiezan a hacer otros spinoffs, otros",1375,1379],["desprendimientos de e Game of Thrones,",1377,1381],["todo bárbaro. Segunda temporada es una",1379,1384],["[ __ ] Mátenla, maten. House of the",1381,1386],["Dragon. No me gusta nada. Cambiaron",1384,1388],["todo. Cancelen el espinof de John Snow.",1386,1389],["Me chupo un huevo que le pasó a John",1388,1392],["Snow. El eh cambiaron mis escenas",1389,1395],["favoritas, el episodio clave, el show",1392,1399],["runner es un no sé qué era como y ya",1395,1400],["cuando el año pasado cuando salió la",1399,1402],["segunda de House of the Drown era como,",1400,1404],["\"¿Sabes qué, George? Antes lo que por lo",1402,1406],["menos lo que me pasó a mí, antes tu",1404,1408],["palabra era todo, pero ahora por lo",1406,1410],["menos déjanos disfrutar esto. Por lo",1408,1411],["menos yo sé que quizás no es como vos lo",1410,1413],["escribiste en en Fuego y Sangre, que es",1411,1416],["el libro en el que se basa. Claro, pero",1413,1418],["déjanos disfrutar esto. Por lo está",1416,1420],["divertido. Tenemos algo con lo que ver",1418,1423],["dragoncitos, ver escrito. Deja, déjanos,",1420,1426],["esto. Claro que ya termina. No te estás",1423,1428],["haciendo, no, no estás dando nada. Así",1426,1432],["que dejanos esto. Este año iba a salir",1428,1434],["el Caballero de los Siete Reinos, otro",1432,1436],["desprendimiento que al final se pasó",1434,1439],["para principios del año que viene.",1436,1441],["Es sobre los libros de Dunk y Eg, que",1439,1443],["que son unos pequeños cuentos que son de",1441,1446],["un caballero eh errante y su Pero es",1443,1448],["mismo mismo universo, mismo universo,",1446,1450],["todo dentro de mismo universo de canción",1448,1454],["de de hielo y fuego. Y",1450,1456],["eh él dice, \"Esta esta es la serie, esta",1454,1458],["es buenísima.\" Ya no te creemos, George,",1456,1460],["porque lo mismo dijiste con todas y",1458,1462],["después en algún momento, si bien es más",1460,1464],["corta y es más pequeña en ambición y en",1462,1466],["todo porque es una historia también más",1464,1469],["chiquita, no te creemos porque en algún",1466,1470],["momento te vas a volver a enojar con los",1469,1472],["que están haciendo esta y vas a salir a",1470,1475],["decir algo. Ahora él tiene un blog, el",1472,1478],["él es como encima, hijo de remil [ __ ]",1475,1479],["tenés un blog. Él tiene un blog donde",1478,1482],["cada tanto se sentaba y decía como voy a",1479,1484],["hablar de que las empanadas están muy",1482,1487],["caras. Ah, bueno. Y todos nosotros como",1484,1490],["jodón. Entonces ahora casi siempre lo",1487,1494],["usan nada más para hablar de eh tirar",1490,1497],["actualizaciones de en qué anda el e el",1494,1501],["libro. ¿Qué anda? Y esta vez salió a eh",1497,1503],["bastante con los tapones de punta.",1501,1505],["Siempre suele decir últimamente que lo",1503,1506],["enoja mucho, obviamente que le digan que",1505,1508],["se va a morir y los libros no van a",1506,1510],["estar terminados. Eso eso ahí tiene un",1508,1512],["punto. Es verdad. Sí, no debe estar",1510,1514],["bueno. No debe estar bueno. No debe",1512,1516],["estar bueno. El los otros también tienen",1514,1518],["un punto. Es una discusión donde todos",1516,1521],["tienen razón. Claro. Sí. Lo loco es que",1518,1522],["él dijo eso y abajo todos los",1521,1524],["comentarios era como \"Morite, gordo",1522,1526],["putoord",1524,1527],["gordo boludo. Morite. Alguien que cheque",1526,1530],["el gordo que está muy quieto. Alguien",1527,1532],["que lo mueva. Una cuchara en la nariz al",1530,1535],["gordo. Sí era No, paren los dos. Tiene",1532,1537],["que escribir Wilson Winter. Paren los",1535,1541],["dos. Paren los dos. Eh, y también habló",1537,1543],["de porque además te hiciste muy",1541,1546],["millonario, Jorge Martín. Claro. Y él",1543,1549],["llora mucho con que la parte difícil no",1546,1551],["es la de trabajar con productores y con",1549,1553],["canales, la parte difícil es la de",1551,1557],["lidiar con los guionistas. Claro. Bueno,",1553,1559],["sabes que ni Stephen King se quejó tanto",1557,1561],["y él se peleó con le dijo, le dijo a",1559,1563],["Kubrick que su que el resplandor era una",1561,1565],["[ __ ] hizo la suya, hizo su serie y es",1563,1568],["una [ __ ] pero ni él lloró tanto, pero",1565,1570],["dijo, \"Vos estás adaptando tu libro, tu",1568,1572],["historia y contratan a alguien para que",1570,1574],["lo haga.\" Y sí, no, no, vos podés hacer",1572,1576],["todo, le dan el poder, le dan el poder a",1574,1578],["alguien, entonces es como, \"Bueno, tomá",1576,1581],["el gran Gatsby, hacer lo tuyo y bueno y",1578,1583],["entonces nadie quiere entregar su gran",1581,1586],["Gatsbi. Pero yo creo que soy una",1583,1587],["minoría,\" dijo él, y a otros no les",1586,1592],["importa. Pero e en la Sí, no creo que en",1587,1593],["la mayoría de los casos cuando un",1592,1595],["guionista de Hollywood se apropia de",1593,1596],["algo lo mejore. Creo que en la mayoría",1595,1600],["de los casos es lo contrario. Lo empleó.",1596,1602],["Loco, es que él también fue guionista de",1600,1604],["tele. Él era guionista de la Bella y la",1602,1606],["Bestia, la serie donde estaba Linda",1604,1610],["Hamilton, por dar un ejemplo, para mí",1606,1613],["un poco eh World Flashbacks un poco",1610,1615],["traumado quedó del final de Game of",1613,1618],["Thrones y de todo eso que sucedió con",1615,1620],["esa última temporada.",1618,1621],["Sí, pero igual es como su entiendo que",1620,1623],["es como su obra, pero también digo, tal",1621,1626],["vez encontró una forma de torturar a una",1623,1629],["parte de la población mundial, sí, que",1626,1632],["siento que lo calienta un poco.",1629,1634],["¿Cómo est lo voy a Claro, como que es",1632,1637],["consistente con su con su estilo, como",1634,1638],["bueno, es como cuando dicen que Mind",1637,1640],["Hunter no sigue porque Fincher quería",1638,1643],["matar algo hermoso antes de tiempo y ser",1640,1645],["coherente con la idea de la serie. Es",1643,1648],["como pitos sin muerte. Lo lo que dicen",1645,1651],["del otro lado de Ryan Connal, el",1648,1652],["showrunner de House of the Dragon, es",1651,1655],["que se volvió incapaz de reconocer los",1652,1657],["problemas prácticos de producción de",1655,1659],["manera razonable,",1657,1662],["como que empezó a no entender, mira, no",1659,1666],["se puede, o sea, es una",1662,1669],["eh no podemos hacerlo todo exactamente",1666,1673],["como está en los libros. Con respecto a",1669,1676],["para cuándo vientos de invierno. Ahí",1673,1680],["bueno, escribió nunca, nunca. Si lo si",1676,1683],["lo hago no voy a terminar sueño de",1680,1685],["primavera nunca. Si lo hago no va a ser",1683,1687],["bueno. Debería conseguir a otro que lo",1685,1689],["termine por mí, dijo. De todos modos me",1687,1690],["voy a morir pronto. Me voy a morir. Me",1689,1692],["voy a morir. Ya está. Soy viejo. Soy",1690,1695],["viejo. Gordo. Perdí todo interés en",1692,1697],["canción de hielo y fuego hace décadas.",1695,1698],["Ya no me importa una [ __ ] escribir.",1697,1700],["Solo me siento y gasto mi plata. Gasto,",1698,1703],["gasto, gasto, gasto, gasto, gasto, dijo.",1700,1705],["Pero en realidad, ¿saben qué? Eso es lo",1703,1708],["que me dicen. Pero a mí me importa mucho",1705,1710],["más de lo que pueden imaginar. Oh. Y me",1708,1712],["superdele todo lo que me dicen. Qué",1710,1714],["tóxico que es. Está reloco, boludo.",1712,1717],["Pesado. Agarró un billete de 100,000",1714,1720],["millones de dólares y se secó. No es que",1717,1721],["está millonario. No tiene le falta",1720,1724],["hambre. Hambre para para poder",1721,1727],["terminar de escribir. Claro. Sí, sí. Ya",1724,1728],["está. Cuando escribió las primeras capaz",1727,1729],["que estaba más jugado de Ita.",1728,1731],["[Música]",1729,1733],["No puedo llenar la ladera. Ahora le",1731,1736],["chupo un huevo. Paciente de riesgo para",1733,1740],["cerrar. Esto es eh además él tiene él",1736,1742],["tiene dos Elio y Linda y paciente de",1740,1745],["riesgo dijo. ¿Qué tiene dos títeres?",1742,1748],["Algo así. Algo así. Tiene dos fans, Elio",1745,1751],["y Linda, que son un matrimonio muy",1748,1753],["particular, muy particular, que desde",1751,1755],["hace años trabajan con él. son medio",1753,1758],["como los watchers, como los guardianes",1755,1761],["de su universo que lo ayudan y que hacen",1758,1764],["eh lo ayudaron a hacer, por ejemplo, el",1761,1767],["libro de El universo, el del mapa, el",1764,1770],["grande, el otro también de la casa del",1767,1773],["dragón y",1770,1775],["eh que que es eh no, ¿cómo es que se",1773,1777],["llama el libro? el grandote, bueno, no",1775,1779],["me acuerdo cómo",1777,1783],["eh ese eh esos libros grandes lo ayudan",1779,1784],["con eso y son los que le dicen como,",1783,1786],["\"Che, esto no es canon, che, vos habías",1784,1788],["puesto que era rubio, che, vos habías",1786,1790],["dicho tal cosa.\" Ellos igual han sido",1788,1794],["algo cancelados porque son europeos y",1790,1797],["son un poco a veces",1794,1801],["un poco son como muy de decir como",1797,1804],["igual yo no estoy no no suelo bancar",1801,1807],["siempre como la inclusión forzada cuando",1804,1809],["dicen pero por ejemplo que que hayan",1807,1813],["puesto que una de las familias sea negra",1809,1817],["en House of the Dragon no no está o sea",1813,1818],["no igual no sé si estoy tan a favor de",1817,1820],["Traté, traté de ser inclusiv, pero no",1818,1822],["puedo. Pero bueno, estás en contra de",1820,1824],["que hay una familia negra en, en la",1822,1827],["serie los Velarion. Los Velario, pero",1824,1829],["porque no te gustan los negros. ¿Te",1827,1831],["molesta ver negros en pantalla? ¿Queres",1829,1833],["que lo saquemos a JZ? ¿Te parece que las",1831,1835],["clases populares no pueden tener un",1833,1836],["dragón ellos también? Me parece que",1835,1838],["tienen derecho, fío, la gente",1836,1842],["afrodescendiente, ¿no? Porque no tiene",1838,1844],["eh ahí. Mira lo que logras. Mira lo que",1842,1848],["logras. Final negro. No, no, no. su",1844,1851],["dragón se va el de Black Guy",1848,1855],["rubios de volvé volvé blanc volvé pero",1851,1857],["una sonrisa blanca porque se viste de",1855,1861],["negro además no no tiene tiene que ver",1857,1865],["tiene que ver con eh cuestiones de las",1861,1869],["que se habla como que rompés algunas",1865,1871],["cuestiones clave que tiene que ver con",1869,1874],["la trama con respecto a él le gusta",1871,1877],["mucho jugar con uy este de quién es",1874,1880],["¿Cómo se ve y se rompe un poco cuando",1877,1882],["hay Claro, clar si este es negro,",1880,1884],["claramente es el hijo de negro.",1882,1887],["Exactamente. Y todo eso, pero bueno, yo",1884,1889],["creo que va a seguir sin salir vientos",1887,1891],["de invierno. Creo que no está cerca de",1889,1894],["salir. Hay una cosa interesante que",1891,1895],["dijeron en el chat, cuando te volvés",1894,1897],["cheto, perdés el talento. Pero para mí",1895,1899],["hay algo de que esto que es con lo que",1897,1902],["decía Lu, que cuando perdés la necesidad",1899,1905],["también un poco te achanchas y como que",1902,1907],["antes lo hacés por, no sé, pensemos en",1905,1909],["Stephen King. Sí, pero no tenía un mango",1907,1911],["y era bueno, tengo que escribir un libro",1909,1912],["que sea esté buenísimo y tengo que",1911,1914],["escribir otro. sigue escribiendo",1912,1918],["compulsivamente, pero no sí, perdón,",1914,1920],["pero sin ir más lejos, Susana Jiménez es",1918,1922],["un ejemplo eh de local de alguien que",1920,1924],["medio que sea chancha tampoco tiene",1922,1926],["necesidad ya de laburar y cada vez",1924,1928],["labura menos. Claro, como que perdés esa",1926,1931],["pasión que te impulsa hacer obras de",1928,1932],["arte.",1931,1934],["Del otro lado está Stephen King, que te",1932,1937],["saca libros como Sí, pero ya no son eh",1934,1939],["no es el resplandor, ya no es it y",1937,1942],["Prince, por ejemplo,",1939,1945],["se murió así, bueno, sí, se primero se",1942,1947],["murió a tiempo como debe ser, como hacen",1945,1948],["los grandes. Se murió. Se murió a",1947,1951],["tiempo. Y segundo, eh, hasta el último",1948,1953],["día sacó música increíble. que sacó",1951,1955],["música, o sea, tiene tenía música que ni",1953,1957],["siquiera mostraba y era mega millonario",1955,1959],["y tenía The Bolt, tenía el coso y le",1957,1961],["seguía entrando. CL tiene 85 años y",1959,1963],["sigue haciendo películas que están",1961,1965],["buenas. Sí, sí, chicos, en el chat dicen",1963,1967],["que es como ustedes los youtubers y",1965,1970],["hablan específicamente de ustedes dos.",1967,1972],["Bueno,",1970,1973],["tien razón, pero eso es porque somos",1972,1977],["millonarios, ¿no? Pero estás estás más",1973,1979],["uno. A mí me parece que de está más",1977,1981],["cómodo decir, \"Ah, ya no tengo que mi",1979,1982],["caso, no tengo que hacer tres videos por",1981,1985],["semana para que crezca este para que",1982,1987],["crezca el canal este bueno, ya estoy más",1985,1989],["relajado y es verdad, subo menos.\"",1987,1991],["Bueno, más trabajo ahora tenés más",1989,1994],["trabajo, laburas acá, no es que no es",1991,1995],["que me estoy rascando los ojes. Claro,",1994,1997],["no nos estamos rascando el ojete. No",1995,1999],["estamos como Martin comprando boina. Son",1997,2002],["realmente millonarios, ¿no? Pero, ¿qué",1999,2004],["qué esperas? ¿Qué es? Pero no esper",2002,2007],["nada.",2004,2009],["O sea, vos me ves una boina tipo George",2007,2011],["Martin, yo me ves tipo que prometí algo.",2009,2014],["Yo no prometí un [ __ ] Yo te abrí",2011,2016],["gratis un canal. ¿Qué sos? Navaja,",2014,2019],["crimen loco. Eres un pelazo increíble.",2016,2022],["Vas a tu casa, estás con tu perro, te",2019,2023],["cogés al coso de plástico ese que tenés",2022,2025],["ahí en tu casa. Sí, un poco. Sí. Te",2023,2028],["acostás. Pero navaja y el resumen de",2025,2030],["2024, ¿no, boludo? Vos sabes lo que fue",2028,2032],["el año 2024. La concha de tu madre.",2030,2034],["Hacelo vos el resumen. ¿Sabes lo que es",2032,2037],["un mes del 2024? Es todo el año 2023 y",2034,2039],["el 2022 también. que lo pueden ir a ver",2037,2041],["a mi canal de YouTube. Navaja, quiero",2039,2043],["que",2041,2045],["te mires al espejo hoy cuando llegues a",2043,2049],["tu casa y digas, \"Soy navaja crimen. Soy",2045,2052],["el mejor del mundo.\" Okay. No me importa",2049,2055],["lo que diga la gente. Okay. Yo soy",2052,2057],["navaja, me acuesto con navaja, me baño",2055,2060],["con navaja. Eso es verdad. Cojo con",2057,2062],["navaja. Bueno, sí, más seguido de lo que",2060,2064],["me gustaría. Ahora Daido tiene tres",2062,2066],["temas buenos no más. dijiste Daido.",2064,2068],["Dijiste Daido. Dijo Daido. Para",2066,2070],["cargarte, hijo. Dijo Daido. Para",2068,2074],["cargarte a vos Daido. Para ustedes. Eh,",2070,2076],["yo, bueno, lo único que tengo para",2074,2078],["cerrar este tema es eh lo les recomiendo",2076,2080],["entonces que lean los libros que sí",2078,2083],["están entre nosotros como el número uno",2080,2085],["de Fuego y Sangre, porque el dos dijo",2083,2087],["que lo iba a sacar algún día y no",2085,2090],["sabemos cuándo. The Rise of the Dragon",2087,2091],["me parece que no lo no lo llegaron a",2090,2093],["sacar en que es el que mencioné que",2091,2096],["escribió con estos Linda y Elio, me",2093,2098],["parece que no está en español, no lo sé,",2096,2102],["de el mundo de hielo fuego. Ese sí.",2098,2103],["Después hay otro que solo que son solo",2102,2105],["mapas que es es espectacular, pero solo",2103,2108],["para ver eh mapas. Ese de el el mundo de",2105,2110],["Hielo y fuego es increíble. Si no lo",2108,2113],["leyeron y se lo escribió con Elio y",2110,2115],["Linda y tienen muchos años, muchas",2113,2116],["temporadas de jodor, Jodor, Jodor, mi",2115,2118],["podcast que yo no soy millonario, vayan",2116,2120],["escucharlo. Y hay una temporada de House",2118,2123],["of the Dragon con eh Juanita que está",2120,2125],["ahí y con Nico Sad. Muchas gracias. Y si",2123,2126],["quieren leer los libros de Game of",2125,2128],["Thrones para mí, esperen a que se",2126,2130],["anuncie porque se van a olvidar de todo.",2128,2133],["Están buenísimos, pero son así y se van",2130,2135],["a olvidar de todos. Bueno, okay, no voy",2133,2138],["a Okay, continuemos. Otro día. No, es",2135,2140],["que yo tenía una una última preguntita",2138,2142],["que es, ¿qué pasa si no sale nunca? Me",2140,2144],["mato. Yo ya estoy como que no van a",2142,2146],["salir nunca. Okay. Actitud, como el",2144,2150],["resumen de 2024. ¿Qué? ¿Qué hablón",2146,2153],["un resumen, boludo? Lo que es agarrar",2150,2155],["enero, febrero, todo. Tengo que mes por",2153,2158],["mes yendo, buscando todos los Mírame.",2155,2162],["¿Qué? Estoy agarrando la mano.",2158,2163],["Yo no a cualquiera no le agarro la mano,",2162,2166],["solo la gente que quiero, que respeto y",2163,2168],["admiro.",2166,2171],["Ahí va. Estamos los tres en esto. Tiene",2168,2173],["la mano calentita. Sí, sí, viste, muy",2171,2176],["calentito. No te pongas mal. Estamos",2173,2178],["acá. Estamos acá. Estamos acá. Un",2176,2182],["aplauso para navaja, por favor.",2178,2182],["Y aplauso para Rufo. Aplauso para Rufo.",2182,2187],["[Aplausos]",2188,2193],["E chicos, tengo un segmento cultural",2191,2197],["para ofrecer los segmentos culturales,",2193,2198],["porque para mí a este programa está",2197,2200],["faltando cultura. Está faltando cultura.",2198,2202],["Estamos hablando muchas boludeces. Sí,",2200,2206],["sí, sí. Yo estuve conversando con altas",2202,2210],["esferas de la cultura y eh Lucía Levi de",2206,2213],["Modapedia me dijo, eh Jere, ¿qué",2210,2215],["pensabas de este contenido para que",2213,2218],["charlen e con materiales sociológicos,",2215,2220],["un poco de biología?",2218,2222],["Siento que puede quedar muy bien con",2220,2225],["horrible y fascinante. Entonces, lo que",2222,2227],["pensamos para hacer hoy es eh un Tinder",2225,2230],["de caballos. ¿Cómo? Discúlpame. ¿Cómo?",2227,2233],["Un Tinder de Eso es un libro de de Pia.",2230,2237],["No es si ustedes fuesen un caballo, ¿le",2233,2240],["darían o no a los siguientes caballos?",2237,2244],["Mati, 25 años. Vos me estás jodiendo.",2240,2246],["Este es el segmento cultural. Paraá,",2244,2251],["para. Este te destroza. Sí, para. Mirá.",2246,2254],["Primero es mentira, no tiene 25 años.",2251,2257],["Mintió. Mintió. Y está todo bien igual.",2254,2258],["Es que no sé la de los cabachos y era",2257,2263],["raro poner Mati 7. No, obvio. Claro.",2258,2264],["Admiro muchísimo que hayas tenido ese",2263,2266],["límite, ¿eh? Y ese filtro en tu cabeza.",2264,2269],["Gracias. ¿Cuánto vive un caballo? Eh, no",2266,2271],["importa eso.",2269,2274],["Bueno, la gente está diciendo Ofilia, no",2271,2275],["es Ofilia. Porque sos un caballo. Somos",2274,2277],["caballos. Claro, nosotros somos",2275,2279],["caballos. Ahora todos en el chat son",2277,2281],["caballos. Ustedes sí, todos somos",2279,2284],["terians. Todos terians. Teria. No dice,",2281,2286],["se puso refurro. No, porque si esto sale",2284,2288],["bien el próximo Tinder de sillas, no",2286,2290],["pasa nada. Claro. Y yo le voy a pedir al",2288,2292],["flaco que piense porque a vos nunca te",2290,2294],["preguntamos nada. Y esto y este y acá te",2292,2297],["vamos a preguntar, ¿qué opinas? Sí. ¿Qué",2294,2299],["opinas? Eh, tenemos ese caballo, Mati,",2297,2304],["¿sí o no? Eh, para mí es",2299,2306],["muy cheta. Es muy cheta. No, es muy",2304,2308],["fibrosa.",2306,2310],["Es Luciano",2308,2313],["en caballo. Eh, yo creo que lo pasaría",2310,2315],["de largo, eh. Sí, yo siento que no",2313,2317],["podría cabalgar mucho con el cuello muy",2315,2319],["ancho.",2317,2321],["Es mucho. Es mucho. Probablemente es",2319,2323],["mucho. Flaco, ¿qué opinas vos? No, paso,",2321,2325],["paso. Pasás. No te gusta. Recordad que",2323,2327],["vos sos un caballo, ¿eh? No sos un",2325,2329],["humano. Muy fibroso. Opinamos todos lo",2327,2332],["mismo. Vamos con el siguiente. A ver,",2329,2335],["Lucas 28. Cuento unos chistes. Este",2332,2337],["pasazo. Este paso cordobés. Para mí es",2335,2340],["cordobez. Este, ¿para dónde es el swipe?",2337,2344],["¿Derecha o izquierda? Eh, derecha. Sí.",2340,2345],["Sí, derecha, derecha. Ah, y le voy a dar",2344,2347],["el poder de un super like. Como hay uno",2345,2350],["que sí, recontraí. A mí lo que me pasa",2347,2352],["con este que la foto haciéndose el el",2350,2356],["payaso y con el amigo atrás, eh, para mí",2352,2357],["no sube y lo hace quedar mal porque el",2356,2359],["amigo parece panzón y está con el culo",2357,2362],["medio ahí. Para mí no se preocupó mucho",2359,2364],["en buscar una buena foto. Eh, él está un",2362,2366],["poco curtido, tiene algunas cicatrices",2364,2369],["en la cara, lo que lo cual me parece.",2366,2372],["Sí, experiencia. O sea, ¿pas al WhatsApp",2369,2374],["con este? Sí, yo paso al WhatsApp. Yo",2372,2377],["no, eh yo no. Ori en el chat decía,",2374,2379],["\"Este te manda audio de Alf.\" Pues es",2377,2380],["verdad,",2379,2385],["este no hay problema. Sí, eh, puede ser,",2380,2388],["puede ser. Este sí, sí, sí, amigo. Mira",2385,2390],["como entró. Entró con el con el",2388,2391],["gracioso. Vamos con el siguiente que hay",2390,2396],["24, ¿eh? 24. Perfecto.",2391,2397],["[Aplausos]",2396,2400],["Este es Joaquín Furriel.",2397,2402],["Este es muy hot. Este le das, este le",2400,2404],["das para la derecha, pero decís, \"No, no",2402,2405],["me va.\" Este le das super like pero",2404,2408],["decí, \"No me va.\" No me insistí con este",2405,2413],["como compras superl para seguir dando.",2408,2415],["Además se llama Alonso, boludo. El",2413,2418],["nombre lo único que 30 años maduro.",2415,2421],["Maduro para la maduro. Igual si lo veo",2418,2423],["dudo que sea verdad porque decí es muy",2421,2425],["hot para",2423,2427],["es inteligencia artificial. No puede",2425,2429],["ser. ¿Qué te hizo los chiquito? Este",2427,2431],["este va al boliche de caballos y levanta",2429,2434],["lo que quiera, no necesita una app. Es",2431,2435],["uno de los clones del marido de María",2434,2438],["Vázquez, ¿cómo se llama? De",2435,2440],["Sí, cambiazo. De cambiazo que tiene esos",2438,2442],["que son todos clonados. Lo que es",2440,2443],["interesante es que tiene una un book de",2442,2446],["fotos. Pues esta foto no es, pero porque",2443,2447],["está en el mundo del polo. Se le nota",2446,2449],["acá la china. Mirá los músculos del",2447,2451],["cuello. Lo que es, boludo. No, yo le",2449,2452],["pongo like, pero con serio esperanza de",2451,2453],["que me lo devuelva. Super like. Pero",2452,2455],["claro, no te devuelve. Ah, super like",2453,2457],["das vos. Super like. Ah, te jugo. Sí.",2455,2458],["Super like.",2457,2462],["No, flaco, no, no, pura pose. Pura pose.",2458,2466],["Uh, lo dijo. Pura pose. Dec es medio",2462,2467],["fulero cuando está preocupado por la",2466,2469],["imagen, la foto, habla del todo el",2467,2471],["tiempo. Insoportable. Claro. Se mira el",2469,2474],["espejo cuando cogen. Claro.",2471,2475],["Alguien en el chat decía, \"Es una foto",2474,2478],["vieja.\" Es una foto hace 5 años.",2475,2481],["Llega y se le cayó el pelo y decme que",2478,2485],["ten Vamos con el siguiente. Sí. No, no",2481,2486],["me canta. Se llama Sandro. Este fuma.",2485,2488],["Este fuma. Tiene los dientes. Mir, fuma",2486,2490],["y toma mucho café. Este para mí no tiene",2488,2492],["30, tiene 64, porque es foto de persona",2490,2494],["grande que se la sacó así. Sí, se lo",2492,2497],["hicieron los amigos. Uno de nosotros te",2494,2499],["tiene que enamorar. Alandro dijo,",2497,2500],["\"Hacete un hacete un tin, déjate [ __ ]",2499,2502],["estás todo el tiempo solo quejándote.\"",2500,2504],["Sí. No, no, no, no, no. Ni pedo, ni",2502,2506],["pedo. Se la saca además con el teléfono",2504,2507],["sucio, ¿viste? Cuando está como con la",2506,2509],["grasa de cachete. Ni se preocupó por su",2507,2511],["imagen. Flaco, vos. Ah, es un",2509,2513],["esquizofrénico.",2511,2515],["Está reloco, olvídate. ¿Por qué un",2513,2517],["esquizofén? Ah, no, ya te llevó. Es un",2515,2521],["esquizofénico. Siguiente.",2517,2523],["Sí.",2521,2527],["Alerta, Duflequillo. Sí. Mira ese Fío se",2523,2529],["sorprendió, eh. Fí no le gustó tanto.",2527,2531],["Acá va mi super like, eh. Sí, yo",2529,2534],["también. Es cucardo, pero me da un poco",2531,2538],["liberto de cuardo, boludo. No, cuardo,",2534,2540],["pero me da un poco liberto Martín. No es",2538,2542],["cucardo. Es cuardo. Pero, ¿por qué",2540,2543],["aparece tan enojado? Que aparezca",2542,2546],["enojado en con la linterna del",2543,2548],["kisnerisíismo. Es rudo. Que aparezca",2546,2549],["enojado me da liberto, me da como viste",2548,2551],["que tiene que",2549,2553],["no. Para mí está enojado porque Axel y",2551,2555],["Cristina están peleados y él los quiere",2553,2557],["a los dos, ¿eh? Pero prefier, no puede",2555,2559],["votar a Cristina tampoco, eh, porque es",2557,2561],["de la tercera sección. Se parece a",2559,2564],["Jorge. ¿Tiene sentido, no? No, no, no,",2561,2567],["no, no. Eh, le doy mi super like. Eh, a",2564,2568],["mí no me da cuca, me da más flogger,",2567,2570],["pero también le pongo mi super like.",2568,2572],["Mira lo que es. Pelazo, pelazo. Vamos",2570,2573],["con el siguiente. Entonces, hay un Nacho",2572,2576],["que dice que se parece a mí. Bueno. Ah,",2573,2578],["Kevin. Paraá. Flaco, esta te gusta. Se",2576,2580],["la pongo hoy y se la saco al trote.",2578,2583],["Flaco, ¿te gusta",2580,2585],["este último?",2583,2590],["Eh, es medio navaja con el pelo es",2585,2591],["navaja. Sí, sí, sí. Mira, a mí me gusta",2590,2593],["porque es original, tiene pelo en las",2591,2595],["patas.",2593,2596],["Es como",2595,2598],["Sí, es muy caballo homosexual de la",2596,2601],["Ningún animal se salva, che. Me gusta.",2598,2606],["Este es como más europeo.",2601,2609],["Cosa es una cosa europea, exótica, te va",2606,2611],["a [ __ ] de forma. Está pesando la",2609,2613],["ciudadanía. Es el tercer superl de",2611,2615],["navaja. Eh, mir, navaja está navaja está",2613,2618],["muy caliente. Compró premium navaja. A",2615,2621],["mí no me importa nada, dijo. Sí, para mí",2618,2622],["este te te hace cosas que vos ni",2621,2624],["imaginabas que podían hacer tu cuerpo.",2622,2627],["Ay, hermoso. Como probaste esta pose te",2624,2631],["dice y te pone decoté. ¿Cómo? ¿Cómo? Ah,",2627,2632],["perdón. No, es que para mí no da sasb,",2631,2634],["para mí da que te hace el amor con su",2632,2637],["amiga. No. Ay, no digan eso.",2634,2639],["Está medio delicado este. Me gusta más",2637,2641],["todavía eso, Kevin. No, qué impresión",2639,2643],["que me haga el amor. Creo que me me peg",2641,2645],["una revolcada. Pero vos caballo. Sos un",2643,2647],["caballo y quiero que me revuelque como",2645,2650],["buen caballo, como si fuese un chancho.",2647,2653],["Como un buen chancho en el chiquero. El",2650,2655],["cuello. Que me que me pegue que me pegue",2653,2658],["unos chirlos. Eso. Bueno, creo que el",2655,2660],["próximo entonces",2658,2663],["me parece que es no lo que estaban",2660,2665],["buscando.",2663,2668],["Este morocho te ¿Cómo salió esa BBC?",2665,2671],["Este para mí bota Bionondini, eh. Este",2668,2674],["morocho es nazi nazi tampoco. Este este",2671,2677],["bota Pero te pego una [ __ ] te deja",2674,2680],["rengas, tío.",2677,2684],["Sí. No, no, como que",2680,2686],["como que sabes",2684,2689],["que te que sabes para dónde va, no te la",2686,2690],["olvidas nunca más en la vida. Pero",2689,2693],["quizás decís, tal vez tal vez sos",2690,2697],["moreno, como él te él es como no hables,",2693,2700],["por favor, pero eh tiene como una pero",2697,2702],["mira el porte, mira el brillo de ese",2700,2704],["pelo. Tienes una trencita medio Ragnar,",2702,2709],["¿no? Te discrimina y te coge.",2704,2712],["Sí, sí. Sos un negro ordinario, te dice.",2709,2714],["Pero te da que no te facha, pero facho",2712,2716],["total, ¿eh? Sí, sí, nazi directo, eh.",2714,2719],["Pero super like, pero super like. Sí.",2716,2721],["Aparte que tenga una patita blanca cada",2719,2723],["una y la otra es como le da el",2721,2725],["toquecito. Eh,",2723,2727],["morocho facho medo. Morocho facho, pero",2725,2729],["te peg un no te olvidas más. ¿Qué pones",2727,2731],["en la balanza?",2729,2734],["Sí, sí. Vamos. Sí,",2731,2735],["los fachos dejamos costado después. Qué",2734,2737],["[ __ ] que somos. Bueno, chicos, ¿les",2735,2740],["gustó el segmento cultural? ¿Verdad? Eh,",2737,2742],["siento más culto. La verdad que sí, la",2740,2744],["verdad que sí. Espectacular. Me siento",2742,2745],["muchísimo más culto. No le digan el",2744,2747],["segmento Sofilia, como le estaban",2745,2749],["diciendo en el chat. El próximo va a ser",2747,2752],["de sillas porque somos todos caballos.",2749,2755],["Así que ahora ya no, ahora ya somos",2752,2757],["humanos otra vez. Sí, somos. Habla por",2755,2759],["vos.",2757,2763],["Ay, Dios. En un rato llega Spigle. Eh, y",2759,2765],["también hay que recordar eh que el",2763,2767],["jueves, o sea, mañana, no, pasado",2765,2769],["mañana, Mundial de Alfajores.",2767,2771],["Alfajores simples. Escuché, tiene",2769,2773],["simples y negros. Como el caballo que",2771,2774],["estaba ahí. Como el caballo que que",2773,2776],["vimos recién. Y algo que no tenía era",2774,2778],["simpleza ese caballo, ¿no? Ese caballo",2776,2780],["era una complejidad, un hombre complejo",2778,2781],["misterioso también te diría un poquito.",2780,2784],["Y tenemos un invitado. Tenemos un",2781,2788],["invitado, eh, vecino mío, vecino tuyo,",2784,2791],["está vecino de Blender, vecino. Pero por",2788,2793],["favor, amigo,",2791,2796],["parte, eh, hay que la gente adivine, eh,",2793,2799],["hace historias que son innecesarias.",2796,2801],["Eh, viene Damián C a probar alfajores.",2799,2806],["Eh, claro, viene Damián Cucardo,",2801,2806],["eh, así que estaremos comiendo alfajores",2808,2815],["con Damián, eh, así que nada, eso,",2811,2817],["busquen ya la amilanta porque vamos a",2815,2819],["comer mucho. Si quieren mandar sobornos",2817,2821],["a la a las marcas que deseen enviar",2819,2823],["sobornos, que son alfajores simples y",2821,2826],["negros, pueden hacerlo a Blenders. Con",2823,2829],["trío funcionó. Sí, funcionó. ganaron,",2826,2830],["pero nada que ver con que hayan mandado",2829,2833],["tres cajas de galletitas. Eh, las pepas",2830,2836],["bañadas en chocolate me van a sacar.",2833,2837],["Mira, vos sabes que no quisiera volver",2836,2838],["al tema, pero para mí la Peppa ha",2837,2840],["logrado este su pico de excelencia",2838,2842],["haciendo una Peppa.",2840,2845],["Bueno, no voy a entrar en esa. Hay",2842,2848],["noticias en Boga. ¿Qué? Están super en",2845,2850],["boga. Me encanta que estén en boga. Me",2848,2851],["encanta hablar de las cosas que están en",2850,2854],["boga.",2851,2859],["Eh, hay un 2 3 cu.",2854,2859],["¿Qué te causa tanta gracia, Mariano?",2860,2867],["El cuatro solo dice Jorge mandó algo al",2864,2870],["grupo a las 16 horas de hoy. Es una",2867,2871],["denuncia para recursos humanos que está",2870,2874],["haciendo. Es una denuncia de de la",2871,2877],["producción como diciendo, \"Mandó foto.\"",2874,2879],["Claro. ¿Qué mandaste? Jorge flasó a las",2877,2880],["4 de la tarde, mandó una foto de la",2879,2882],["pija. Mandó una bombita. mandó un foto,",2880,2884],["un fotobomeo a las 4 de la tarde. Soy",2882,2887],["como yo con la flashlight. Eh, no vi",2884,2889],["algo en Twitter que me pareció no sé si",2887,2890],["horrible y fascinante, pero gracioso por",2889,2893],["lo menos. Hacó que dijiste esto y lo",2890,2895],["mandaste.",2893,2898],["Okay, lo mandé y me gustó porque son las",2895,2901],["nuevas generaciones. A ver, Gabriel, los",2898,2903],["factos que la mina más linda Argentina",2901,2905],["es Milica que le gana Ferro. Pusieron",2903,2909],["ese versus in fucking facto infacto.",2905,2913],["Infacto, infacto, info. Saya Ferro es",2909,2917],["más linda que Milica. ¿Quién manca?",2913,2920],["Pero, ¿quién manca?",2917,2920],["Saya Ferro puede estar en un top dos o",2921,2926],["top un peleándola con quién, contra",2922,2928],["Emilia Verne. Uh,",2926,2933],["vos sos el [ __ ] máximo tené toda la",2928,2935],["[Aplausos]",2933,2940],["eh bien está muy bien, me parece. Eh,",2935,2942],["como que el top está está bien el top",2940,2945],["este. No sé quién es Milita. No, no sé.",2942,2949],["Mil es una streamer que se encontró con",2945,2951],["Estaba leyendo un título en este",2949,2953],["momento. No lo enfoquen, no lo enfoquen",2951,2954],["que parezca que lo está diciendo. Hay",2953,2956],["una foto de Milica que se encontró con",2954,2959],["Speed en Buenos Aires. Eh, tiene 24",2956,2962],["años. Ah, ya sé quién es. Sí, sí. En",2959,2964],["algún lado la vi. No sé si vino. No, no",2962,2967],["sé dónde la vi. En algún lado. Eh,",2964,2969],["pero ¿de dónde es? No sé si es",2967,2971],["Argentina. Esa es. Esa es. Okay. Es",2969,2974],["Argentina. Sí, sí, es Argentina.",2971,2976],["Y los niños están teniendo una acalorada",2974,2978],["discusión. Wow. Un debate serio. Un",2976,2981],["debate. Alguien dice, \"Es Jorge y Navaja",2978,2984],["Junior.\" Y un poco sí. Ah, claro.",2981,2989],["Infacto. Claro. In fucking",2984,2992],["tremendo. Eh, ¿quién cuál cuál sos vos",2989,2994],["si tenés que elegir uno de los dos? Eh,",2992,2998],["el de arriba. El Ay, yo el de abajo.",2994,3001],["Y pero en el video",2998,3001],["qué ent la cochina, ¿eh?",3002,3005],["Y Sha Ferro es influencer porque ella es",3007,3013],["streamerica, pero Sha Ferro es",3010,3016],["influencer de Instagram y modelo y ahora",3013,3018],["fans siempre se está masajeando a la",3016,3020],["cola para que para estanarla ahí. Ah,",3018,3021],["bien. Está bueno el aporte cultural que",3020,3024],["hace estresado está tuerqueando ahí",3021,3028],["abajo por tirar un pedo. Eh, yo creo que",3024,3030],["las tres me parecen más linda Emilia.",3028,3031],["Okay. Es la única que conozco, así que",3030,3036],["vamos con ella. Eh, infacto, infacto.",3031,3038],["Sos el [ __ ]",3036,3041],["El [ __ ] número uno.",3038,3043],["Ojalá que no se hagan ojalá que sigan",3041,3044],["siendo amigos para siempre. Ojalá que",3043,3047],["sí. Y que la fama no los haga pelearse.",3044,3050],["Eh, no, ojalá que no. Eh, hay tres. Ya",3047,3052],["hay tres. Jorge Manolo al grupo las se",3050,3055],["de hoy. Eh, ya ha sido abordado. Eh,",3052,3057],["tenemos eh Lucrecia Martel estuvo en el",3055,3059],["Maloa y dejó una reflexión sobre el",3057,3061],["futuro. Ah, tiró una buena. Tiró una",3059,3063],["buena. ¿Quieres verla? Dale, escuchemos,",3061,3067],["escuchemos. Un info. Ah, no sé. Algo que",3063,3069],["da mucho trabajo y es muy cansador.",3067,3073],["Nos toca inventar el futuro próximo.",3069,3075],["Tenemos que inventar el futuro. No,",3073,3077],["arañas son maleducas. Lo hizo Julio",3075,3080],["Verne, Philip Tic es Lucrecia Martel,",3077,3082],["hijo de [ __ ] Que nos abrió los ojos, no",3080,3085],["mucho se ve porque estamos en esa.",3082,3087],["Tenemos que enfrentar un futuro y yo lo",3085,3089],["que les propongo, inventemos un futuro",3087,3093],["que nos guste.",3089,3095],["Tratemos de inventar un futuro que no",3093,3097],["sea solo del apocalipsis,",3095,3099],["de la proyección de la tecnología hacia",3097,3102],["el futuro. Tratemos de de imaginar,",3099,3106],["inventar. Y les digo, esto es urgente,",3102,3108],["es eh si alguien no sabe y no sabe bien",3106,3109],["qué hacer, sepan que tienen que inventar",3108,3112],["el futuro. Ya no sé lo que hagan. Está",3109,3114],["haciendo música, inventen el futuro.",3112,3116],["Están haciendo educación, inventen la",3114,3117],["educación. Estamos haciendo cine,",3116,3119],["inventen el cine. Hay que inventar de",3117,3121],["cero.",3119,3124],["Eh, sí, amiga, sí, la banco muchísimo,",3121,3128],["pero bueno, sí tan fácil.",3124,3130],["En el contexto para mí está muy bien el",3128,3133],["mensaje. Una charla a No, no, obvio que",3130,3134],["el mensaje no está está está perfecto,",3133,3136],["pero bueno, inventen un buen futuro. Y",3134,3139],["sí,",3136,3140],["lo que me lo que me gusta de lo que dice",3139,3144],["es como que se corre un poco del mensaje",3140,3149],["tradicional de hoy para eh tratar de",3144,3151],["cambiar lo que hay o tratar como que te",3149,3154],["empuja un poco más. Es como tratar desde",3151,3156],["tu lugar vos que puedes hacer, pero no",3154,3160],["pienses en cómo cambiar esto de ahora,",3156,3161],["pensá más allá y después, bueno, de a",3160,3164],["poco, desde tu lugar vas construyendo",3161,3167],["hacia ese eh hacia ese fin, pero como",3164,3168],["que te te empuja ella lo que quiere",3167,3172],["decir hacia eh esforzarte a pensar un",3168,3173],["poco más allá, porque todo el tiempo nos",3172,3175],["están diciendo que el futuro ya está",3173,3178],["medio como preseteado, ¿no?",3175,3178],["Sí. Como volver al futuro, el futuro no",3179,3184],["está escrito. Claro, desde pergolínico.",3182,3185],["Lo de los robots, ya vienen, están los",3184,3187],["robots y todo, inteligencia artificial y",3185,3190],["no sé qué o lo de el mundo polarizado",3187,3192],["cada vez más, la super mega ultr derecha",3190,3195],["con la super los pivo, cógen, no sé que",3192,3197],["como que ya está todo listo super así.",3195,3199],["Entonces, eh me parece que es",3197,3202],["interesante esto de ella de bueno, trata",3199,3204],["de imaginarte otra cosa que no tenga que",3202,3207],["ver solo con simplemente acomodar las",3204,3211],["fichitas de ahora, sino dibuja algo,",3207,3214],["dibuja algo y bueno, después me pareció",3211,3216],["eh Araña está muy en contra de Lucrecia",3214,3218],["Martel, me estoy dando cuenta. No, no te",3216,3220],["gusta Lucrecia Martel, Araña, le pusiste",3218,3222],["una flatulencia cuando estaba hablando.",3220,3224],["Amo a Lucrece Martel. Me me leí todos",3222,3228],["los libros, eh, y hay un documental muy",3224,3229],["bueno que claramente ustedes no vieron",3228,3232],["porque, bueno, no esta mesa, pero no,",3229,3234],["no, no la amo, la amo. Bueno, bueno, no",3232,3237],["le pongas flatulencias entonces yo le",3234,3239],["pongo flatulencias a cualquiera. Igual",3237,3241],["sí vos no discriminá con las",3239,3242],["flatulencias. No, no respeto a nadie. No",3241,3245],["respetás absolutamente. Si si viene el",3242,3247],["Papa a hablar, le pondrías una",3245,3249],["flatulencia. Y cuando pasamos un videío",3247,3251],["del Papa, hice algo medio malo también,",3249,3252],["algo que te va a llevar al infierno.",3251,3254],["Pero si viene el Papa acá, vamos a ese",3252,3256],["escenario. Viene invitado al Papa, el",3254,3258],["nuevo Papa, le pones un pedo cuando",3256,3261],["habla. Sí, obvio. Perfecto. Así me",3258,3263],["gusta. Araña, a Cristina también. A",3261,3266],["Cristina tiene acá un método. ¿Lo haces?",3263,3269],["No,",3266,3270],["le tiene más respeto a Cristina que al",3269,3273],["papa. Es más, Cuca. Le tengo respeto al",3270,3276],["método. Ah, ahí va. El método es en",3273,3278],["seco. Es difícil. Viene a Cupido ponerle",3276,3281],["Cristina. Ahí sí le pones un pedo.",3278,3284],["Viene a buscar pareja Cupido. Eh, hola.",3281,3289],["Oh, no sé. Eh, bueno, con esto que dijo,",3284,3290],["me siento un poco culpable de haber",3289,3291],["hecho un Tinder de caballos. Como siento",3290,3293],["que no estamos colaborando con ese",3291,3295],["futuro. Este es el futuro.",3293,3297],["Ese es el futuro. Caballos. Primero",3295,3299],["también tienen que [ __ ] los caballos,",3297,3301],["¿no? Fundamental que co y si podemos eh",3299,3304],["mejorárselo. Sí. Eh, igual eh ¿qué",3301,3307],["futuro imaginarías? ¿Qué imaginass? para",3304,3309],["un futuro feliz.",3307,3311],["Somos humanos",3309,3314],["creando porque viene y te dice, \"Eu,",3311,3317],["imaginen el futuro ustedes. ¿Qué le",3314,3319],["agregaría? ¿Cómo sería para vos un",3317,3320],["futuro más feliz si pudieses agregarle",3319,3325],["algo?\" Cristina 2027. Okay.",3320,3326],["[Aplausos]",3325,3327],["[Música]",3326,3329],["[Aplausos]",3327,3331],["No hace falta nada más.",3329,3335],["Soy Jorge Pinalero.",3331,3337],["Clipiate esto, Manu.",3335,3340],["E",3337,3340],["en noticias en boa dos,",3341,3346],["en la embajada argentina en China se",3343,3348],["iban a presentar decenas de obras de",3346,3351],["arte, entre ellas una de Verónica Gómez,",3348,3354],["que en el pasado retrató a los Mi. Hay",3351,3357],["imágenes. Esto no sé bien qué es. Creo",3354,3359],["que vos fío tenés un poco más de Esto lo",3357,3362],["lo contó el periodista Juan Luis",3359,3365],["González, el autor del libro El Loco y",3362,3368],["las fuerzas del cielo. Él lo compartió y",3365,3370],["dijo como, \"Che, quizás no le están",3368,3372],["dando prestando tanta atención a esto.\"",3370,3375],["Y nos pareció como, \"Eh, a ver, a ver.\"",3372,3378],["Y es bastante horrible y fascinante.",3375,3379],["Bastante horrible y fascinante. Me",3378,3381],["gusta. Sí. Eh, esto que supuestamente",3379,3383],["sería la familia M. Ah, claro. Está",3381,3386],["Conan ahí. Está Karina. Sí. Claro, hay",3383,3392],["ahí como una Sí. Y cosas perrunísticas y",3386,3394],["y ¿quién es el niño que es tipo el de ch",3392,3396],["suavechito pero curseado? El del el del",3394,3398],["medio. No teng",3396,3400],["mi ley así cuando era chiquito que es",3398,3401],["cuando era muy rubiecito y tiene el",3400,3403],["guardapolvo.",3401,3407],["Ah. Yo pensé que era el señor que estaba",3403,3409],["arriba apaz que son puede ser que sea",3407,3412],["como Karim y Miley de grandes, Karina mi",3409,3414],["de chiquitos, ¿no? Como que sea una tipo",3412,3416],["succession tipo claro, tipo la foto,",3414,3418],["pero con ellos mismos de grandes y y de",3416,3420],["y de pequeños y el pequeño como niño",3418,3422],["comunista o algo así que hay, no sé",3420,3425],["quién es la como el oriental y atrás",3422,3427],["está lo que es Conan en un en un",3425,3429],["retrato. No, no, no lo sé. Mira qué",3427,3431],["linda. Está son Están buenísimos. Es",3429,3433],["hermoso. Son buenos. Eh, esto no sé qué",3431,3436],["es. Parece que son de 2023, según lo que",3433,3438],["contó Juan Luis González, que es",3436,3443],["periodista él de perfil de noticias y",3438,3445],["los pintó inspirados en el loco, como",3443,3448],["que leyendo el libro se fue inspirando y",3445,3453],["armó estos estas obras que bueno que",3448,3457],["ahora eh una creo iba eh por lo que",3453,3461],["entiendo, iba a no a ser presentada. ¿Y",3457,3466],["qué pasó? Y algo pasó. Algo sucedió.",3461,3468],["Algo sucedió. Lo dieron de baja.",3466,3473],["Exactamente. Y eh no va a estar",3468,3475],["participando.",3473,3478],["Eh hay otro que se llama el niño topo.",3475,3479],["No sé si ya pasó porque justo estaba",3478,3484],["mirando la computadora, que es eh están",3479,3487],["como los perros abajo y hay como un niño",3484,3490],["comiendo en una silla de son bastante",3487,3492],["impresionantes. Este es como uno, bueno,",3490,3493],["este de las tripas también igual era",3492,3498],["bastante impresionante, ¿eh? Y sí, son",3493,3502],["como eh es bastante tremendo lo que",3498,3506],["contó. A ver, acá es ¿Dónde está? ¿Dónde",3502,3508],["está? ¿Qué más contó? Bueno, no hay",3506,3510],["mucha más información, simplemente",3508,3512],["buena. Ese es el niño topo. Ese ese es",3510,3516],["el niño topo. Mira. Y abajo",3512,3518],["sí, porque lo hizo leyendo el libro, así",3516,3521],["que deben ser como, o sea, quizás si uno",3518,3523],["tiene el libro fresco, eh, se puede",3521,3525],["acordar como, \"Ah, acá debe haberse",3523,3528],["inspirado en tal o cual cosa y está",3525,3530],["claro que, o sea, los perros lo podemos",3528,3535],["lo podemos entender, pero pero bueno, e",3530,3537],["son Pero bueno, no los pudo presentar,",3535,3540],["no quisieron que los presente. quisieron",3537,3542],["que los pres eh levantaron la muestra",3540,3545],["días de inaugurarse, dice Juan Luis",3542,3547],["González, porque entre quienes exponía",3545,3551],["estaba Verónica Gómez, que en 2023 pintó",3547,3553],["estos cuadros",3551,3555],["que llevaba otra obra, o sea, no iba uno",3553,3558],["de estos, era otra obra, pero que está,",3555,3561],["según el periodista está como marcada.",3558,3564],["Entonces, desde cancillería eh habrían",3561,3568],["ordenado cancelar todo para que eh no",3564,3572],["aparezca la el artista.",3568,3575],["Okay. Censura, como le dicen ahora. Sí.",3572,3576],["Eh, bueno, creo los puedes poner acá si",3575,3579],["quieres. Medio basuritas. Medio basitas.",3576,3581],["Es verdad. Medio basuritas. Es verdad.",3579,3583],["Este, medio basuritas,",3581,3587],["¿eh? Y por último, un anuncio que da",3583,3591],["escalofrío. Cita la noticia.",3587,3593],["La miniserie de terror Mis muertos",3591,3594],["tristes de seis capítulos dirigida por",3593,3596],["Pablo La Raín in basada en el cuento",3594,3598],["mónimo de Mariana Enrique. Esa imagen",3596,3601],["porque tiene un gran elenco. Eh eh, mira",3598,3604],["lo que es Mercedes Morán, Dolores Fonsi",3601,3609],["y la gran Alejandra Flesner. Eh, ahí va.",3604,3611],["Para mí va a estar buenísima, porque el",3609,3613],["cuento está buenísimo. El cuento es",3611,3616],["medio sexto sentido. Si supiera ya de un",3613,3618],["principio que ven muertos. Es una mina",3616,3620],["que no se puede mudar su barrio porque",3618,3622],["está vive con su el fantasma, el",3620,3625],["espíritu de su madre, ¿eh? Entonces, no",3622,3627],["puede dejar la casa porque estaría",3625,3629],["abandonando la madre y a la vez ve como",3627,3631],["muere en el barrio y ella ve que queda",3629,3633],["viendo como los los fantasmas que están",3631,3637],["ahí, ¿eh? Hay hay uno que pone son tres",3633,3638],["pibitas adolescentes que están sacando",3637,3640],["fotos y las cagan a balazos uno porque",3638,3642],["es un barrio problemático y los",3640,3644],["fantasmas como que siguen sacándose",3642,3646],["fotos y ven las fotos y ven que están",3644,3648],["todas valeadas y se asustan y después",3646,3650],["como se vuelven a olvidar que están",3648,3652],["muertas, vuelven a sacarse fotos. Eh,",3650,3654],["muy lindo cuento. No sé cómo quedar. ¿Y",3652,3656],["qué piensan de que sea Pablo la Raín el",3654,3658],["que las adapte el que adapte esta",3656,3661],["historia? Y yo me imagino que será Pablo",3658,3665],["Larraín, es un director chileno que lo",3661,3670],["pueden hizo bastantes biopics como la de",3665,3673],["Nera, pero es es más conocido por haber",3670,3675],["hecho como la trilogía de mujeres, por",3673,3678],["haber hecho Jackie Spencer y María",3675,3679],["Calas, que es la última que hizo para",3678,3682],["Netflix, pero yo me imagino que él eh",3679,3686],["acá será más como el la Raín del Conde,",3682,3688],["que también la hizo para Netflix, que Es",3686,3693],["una película sobre Pinochet, pero muy",3688,3695],["particular porque juega con la idea de",3693,3698],["que el dictador chileno es en realidad",3695,3701],["un vampiro que está la está por quedar.",3698,3703],["Entonces, yo me imagino que va a ser más",3701,3707],["este Lín que el otro Lín, que igual esas",3703,3709],["otras Biopix tienen como en algunos",3707,3711],["momentos juegan con no son tan lineales,",3709,3713],["en algún momento siempre juegan con",3711,3716],["alguna escena que es medio o de",3713,3719],["ensoñación o alguna cosa, pero a mí esta",3716,3721],["es la que más me gusta de la Raín. Las",3719,3723],["otras en general te gusta. A mí Spencer",3721,3724],["me gustó muchísimo. A mí no, también me",3723,3728],["gustó. ¿Cómo no? No, la de la de la",3724,3731],["campaña en Chile. Gó. Sí, sí, me gustó.",3728,3733],["Se llama, ¿no? Ah, con Gael García",3731,3735],["Bernal. Es un sketch esto, ¿eh? Esto lo",3733,3737],["estiramos 20 minutos. No, pero ¿cómo se",3735,3739],["llama? No, pero decime cómo se llaman.",3737,3742],["No, decime, boludo, ¿cómo se llama? Daj.",3739,3745],["Qué boludo. Decimos no la vi. Esta no.",3742,3748],["Eh, eh, yo la vi creo en un festival de",3745,3749],["el Bafisi, creo en un Bafisi, o algo",3748,3753],["así. Puede ser. Chico afici recuerdo",3749,3757],["eh chico van a todback, amiga. Eh, van",3753,3759],["muchísimo porque esto puede dar pa que",3757,3760],["hagan como más adaptaciones de Mariana",3759,3762],["Enriquez y quizás adapten nuestra parte",3760,3766],["de noche que es la novela. Claro. Eh, e",3762,3769],["en una buena trilogía. Nada de serie.",3766,3772],["Nada de serie. Una buena trilogía. No se",3769,3773],["no se viene también las cosas que",3772,3775],["perdimos en el fuego. Ah, sí. No, no, no",3773,3778],["se iba a ser los cuentos. Clar. Ah, no.",3775,3781],["Lo que lo que",3778,3784],["largalo, largalo, largalo. Eh, dale para",3781,3785],["adelante, dale para adelante. Dale,",3784,3788],["profundizá. Dale dale dale dale dale.",3785,3790],["Jere, eh, lo que se va a estrenar este",3788,3792],["año es La Virgen de la Tosquera, que",3790,3795],["está basado en dos cuentos de Mariana",3792,3797],["Enríquez.",3795,3800],["¿Cuándo? Eh, no te no nos acordamos, no",3797,3802],["creo que septiembre, octubre, por ahí.",3800,3804],["Ah, bueno, ya. Cuando te quieres",3802,3806],["acordar, es septiembre de octubre y lo",3804,3808],["que se va a estrenar este año, Valerina",3806,3809],["con Ana de armas en el mundo de John",3808,3812],["Wick. Sí, nada que ver.",3809,3816],["Él solo quiere ver a Ana de armas.",3812,3818],["El tráiler está muy lindo. El tráiler,",3816,3819],["¿lo viste? El tráiler de Valerina. Sí,",3818,3821],["sí, claro. Ana de armas que sale de un",3819,3822],["quilombo y se mete en otro porque",3821,3824],["primero viene de salir es la actriz que",3822,3827],["hizo hablando de Biopix de Marine Monroe",3824,3830],["en la película Edonda de Netflix Nefasta",3827,3833],["y eh se puso a salir, ella es cubana, se",3830,3838],["puso a salir con un cubano que era eh el",3833,3842],["sobrino de uno que es alguien muy",3838,3844],["importante hoy en el gobierno cubano.",3842,3847],["Entonces le cayeron todos los como",3844,3849],["estaba con el poder cubano",3847,3852],["y ahora estaba parece haciéndole de",3849,3855],["novia a Tom Cruz. ¿A quién? A Tom Cruz.",3852,3857],["A Tom posta se está culeando a Tom",3855,3860],["Crist. Eso se dice. Haciendo",3857,3863],["no sé si era la novia Cruz. Tom Cruz.",3860,3865],["No, él se guarda en un coso, en una cama",3863,3868],["de mega magia formón, no sé qué. No tira",3865,3871],["la leche. No, no había pescadito. No",3868,3873],["había algo con pescaditos. Nati Maldini",3871,3874],["te dijo en el chat que hagas vos la",3873,3876],["adaptación. No, que es imposible. Hacela",3874,3879],["vos, Jorge,",3876,3883],["hacela vos. Ahora. Ahora queda 40",3879,3885],["minutos de pron. Demme una hoja, un",3883,3886],["lápiz y ya te adapto nuestra parte de",3885,3887],["noche. Te hago, por lo menos tengo un",3886,3889],["tratamiento como, bueno, pasa esto, pasa",3887,3892],["esto, pasa esto. Eh,",3889,3895],["hay cosas para arreglarle a la tribuna.",3892,3897],["¿Qué hay cosas? Es que la tribuna trajo",3895,3899],["algo como para hacer un intercambio.",3897,3900],["Puede ser cualquier cosa, algo que hayan",3899,3903],["pensado o decir, \"Tengo en la billetera,",3900,3906],["este, tengo la una estampita, una",3903,3908],["estampita de la Virgen. Eh, voy a ir",3906,3911],["para allá. Eh, ah, no podía sacar el",3908,3913],["micrófono.\" Oh, cómo me duele la",3911,3916],["espalda. Traído algo. Hay gente que está",3913,3918],["Me duele la espalda. Vos, vos tenés",3916,3922],["cara. Uh. Vos de qué no dijo vos. No, no",3918,3925],["trajo él. Oh, porque te vi un paquete",3922,3929],["acá. Ah, qué bueno.",3925,3931],["Eh, ¿cómo es tu nombre? Santiago.",3929,3933],["Santiago, ¿de dónde sos? ¿A quién",3931,3935],["saludas? ¿A los chicos o a la cámara?",3933,3937],["Ambos. Hola. Hola, navaja. Hola, tío.",3935,3939],["Todo bien. Hola, mamá. ¿Todo bien? ¿Qué",3937,3941],["tal? Momento de fama. ¿Te está viendo",3939,3943],["posta tu madre? ¿Qué s yo? Puesto que",3941,3945],["sí. No le avisaste, mamá. Voy a estar en",3943,3947],["en Blender. No, no la avisé. A ver.",3945,3949],["Nadie la avisaste. No, a veces cenamos",3947,3951],["juntos, vemos el programa, hay algo ahí",3949,3952],["también. No, no llegamos. No, no",3951,3954],["coincidimos en el áio de este. Este lo",3952,3957],["so yo solo. Hacemos el aguante. Pero eh",3954,3959],["si no le avisaste, vos tenés que",3957,3960],["avisarle a alguien cuando vas a algún",3959,3961],["lado porque te puede pasar cualquier",3960,3963],["cosa. ¿Qué? Eso mi abuela ahora, boludo.",3961,3965],["Tipo, uh,",3963,3969],["sí, soy soy tu abuela. Cambiate, ¿eh?",3965,3971],["Sí. No, pero avisale es terrible que no",3969,3973],["pu si te pasa algo. No te encontramos en",3971,3975],["ningún lado. ¿Qué has traído? No, traje",3973,3976],["una milda de ofrenda de facturas,",3975,3979],["pastelitos,",3976,3982],["espectacular, espectacular. Así que",3979,3985],["gracias. Ahí viene.",3982,3988],["Y bien, para vos tenemos un pack de",3985,3990],["regalos de Tenemos, ¿no? Por favor,",3988,3992],["gracias a vos. De la última película de",3990,3995],["Capitán América que está en Disney Plus",3992,3998],["para Sí, sí.",3995,4000],["¿Vos sos de River?",3998,4002],["Sí, sí, lo soy. ¿Cómo lo estás viendo a",4000,4003],["River últimamente en este momento",4002,4006],["fútbol? tiene un termo. Ah, no sé, no",4003,4008],["esperaba de vos la pregunta, pero no me",4006,4011],["interesa. Sí, está bien, problemas",4008,4013],["defensivos, pero no va muy bien para el",4011,4015],["Mundial Club. ¿Qué pasa con Gallardo?",4013,4017],["Gallardo se lo banca siempre. Vos sos",4015,4020],["del team Gallardo. Yo soy Gallardista a",4017,4022],["muerte. Más que ¿Cómo era el otro? Ramón",4020,4025],["Díaz. Más gallardista. Más gallardista.",4022,4028],["Y Francesco, ¿qué opinión te merece?",4025,4031],["Yo conozco pocos conceptos de River.",4028,4034],["Ramón Díaz Francesc Pasarela. Pasarela,",4031,4037],["Pasarela, buen jugador. Buen jugador,",4034,4040],["mal técnico. Mal técnico y mal y mal la",4037,4043],["persona. Y presidente también todo. ¿Y",4040,4047],["presidente de dónde? Ah, de River. Sí,",4043,4050],["fue River en el peor momento de su",4047,4052],["historia. ¿Cuál fue ese?",4050,4055],["Sigamos. Bien. Eh, gracias. Disculpa.",4052,4057],["Gracias por el segmento este deportivo.",4055,4059],["No sé si alguien quiere algo de Disney.",4057,4061],["Entregar algo. Yo quiero algo de Disney.",4059,4063],["Sí, yo quiero algo. ¿Y qué tenés para",4061,4065],["ofrecer? Tengo un estampito de la",4063,4069],["Virgen. ¿Estás dispuesta a Sí, estoy",4065,4072],["dispuesta a darlo y mira que es mi es mi",4069,4074],["tesoro. Estoy dispuesta a darlo.",4072,4076],["Entonces, me gusta el intercambio de una",4074,4077],["bolsa de Disne por una estampita. ¿De",4076,4079],["quién? ¿Quién? De la Virgen de",4077,4082],["Satanudos. Ah, buena. ¿Qué la saco yo.",4079,4084],["¿Me tenés el micrófono? ¿Querés? Habla",4082,4085],["si querés.",4084,4088],["Bueno, hola navaja. Hola, F. ¿Cómo",4085,4091],["estás? Hace mucho tenía estampita. Sí,",4088,4093],["la tengo hace un montón. La encontré en",4091,4096],["una caja de recuerdos de la familia y",4093,4098],["justo cuando había dicho, \"Che, tengo",4096,4101],["ganas de tener un santo, ¿viste?\" Y la",4098,4105],["encontré. Bueno, regales, quédatela. Es",4101,4107],["un una herencia familiar. No, pero está",4105,4109],["bien. ¿Y la vas a cambiar por regalos de",4107,4111],["la última película de Capitan América?",4109,4112],["Fama.",4111,4115],["Fama. Perfecto, perfect. Pena la fama",4112,4118],["quedó en la otra bolsa igual.",4115,4121],["Bueno, claro, fama. La bolsa la vamos a",4118,4124],["cuidar. Más vale. La vamos a cuidar.",4121,4126],["Pongan ahí se la doy en la ponemos. Hay",4124,4128],["una oración atrás. Esto es tuyo.",4126,4129],["Gracias. ¿Cómo era tu nombre? No te",4128,4132],["dije. Agos. Agos. Eh, gracias. Vamos a",4129,4134],["cuidar tu lo que es tu estampita.",4132,4136],["¿Alguien más quiere ofrecer algo? Aunque",4134,4139],["sea nos queda una bolsita. Hola,",4136,4141],["Jorgito. ¿Cómo estás? Bien. ¿Vos? ¿Te",4139,4143],["puedo decir Jorgito? Eh, sí, sí, puede",4141,4145],["ser avisar. Aparte que Jorgito es el",4143,4147],["mejor alfajor del mundo, o sea, no se",4145,4148],["discute que Jorgito es el mejor alfajor.",4147,4151],["Eh, quizás yo lo discuta, eh, pero el",4148,4154],["jueves va a concursar. No, no concursa,",4151,4157],["boludo. Cuca y no te gusta el Jorgito.",4154,4158],["Yo soy Cuca y me gusta el Guimayen. El",4157,4161],["Guimayén es el alfajor del pueblo.",4158,4165],["Perdón. Un aplauso. A debatir.",4161,4166],["Bueno, pero el chocolate no se negocia,",4165,4168],["hermano. El chocolate no hace negocia.",4166,4171],["¿Puedo puedo eh eh decir algo? Sí, Lu,",4168,4173],["por supuesto. Ella es la creadora",4171,4175],["creadora de la frase la paloma. La",4173,4178],["paloma herida. La paloma herida.",4175,4180],["¿Viniste, no viniste con tu pareja? No",4178,4182],["se ni en pedo. Basta. Te dijo, no. El",4180,4184],["mal momento que me hiciste pasar el otro",4182,4186],["día. Te dijo, \"Nosotros somos una pareja",4184,4187],["monogama, pero no está el macho hoy, así",4186,4189],["que te quiero decir dos cosas. La",4187,4191],["primera,",4189,4192],["un besito a mi amor que está allá.\" Y la",4191,4194],["segunda es que ahora la paloma herida se",4192,4196],["convirtió en la palomita del Paraná",4194,4198],["porque estoy ovulando, ¿sabes, amor? No,",4196,4201],["entonces si vos mirás acá, no voy a",4198,4203],["mirar ahí porque la otra vez tu fun en",4201,4206],["Twitter. Ah, ¿cuándo empezaron a hacer",4203,4210],["contenido de batín? Eh,",4206,4212],["pero bueno. Sí, sí, hoy la palometa está",4210,4214],["palometa piqui pique, así que tengan",4212,4216],["cuidado porque igual la palometa es otra",4214,4217],["cosa a gular cualquier agujero",4216,4219],["estrinchera, chicos. Se come. O sea, vos",4217,4222],["sos capaz de culiarte a cualquier cosa",4219,4224],["este que aparezca acá porque cerca estás",4222,4227],["vos. Ah, está está todo direccionado",4224,4230],["hacia acá. A menos que no le dé. Así",4227,4233],["que, amor, me cogí a Jorge.",4230,4236],["Ay, perdón, pasó.",4233,4239],["No es cierto eso. No es cierto. Clipó,",4236,4241],["pero bueno, esto es para Lu. Para, Mira,",4239,4243],["mira cómo está ligando Lu. ¿Querés",4241,4245],["entregárselo este vos misma? Primero te",4243,4247],["dejamos esto aquí para vos, este, por la",4245,4249],["amabilidad. Pero acá está Luz. En el",4247,4251],["chat dicen que la bolsa está vacía.",4249,4252],["¿Alguna de las personas que no está",4251,4254],["buando puede mostrar que no está vacía",4252,4257],["la bolsa, por favor? Si el cama eh justo",4254,4258],["no ten justo no tenemos cámara, pero",4257,4261],["ahora lo vamos a mostrar porque si no",4258,4262],["viejo, no estábamos regalando cosas",4261,4264],["vacías. Mira, de buen humor, ¿viste? Uno",4262,4267],["se preocupa por tu integridad, ¿eh?",4264,4268],["Claro. Y pero te hago una pregunta ya",4267,4270],["quizás metiéndome demasiado en tu",4268,4271],["intimidad, vos atendés los dos",4270,4273],["teléfonos.",4271,4274],["¿Querés saber? ¿Querés que vayamos a",4273,4276],["tomar un café?",4274,4279],["Porque a mí igual me pasaron una foto",4276,4280],["tuya del otro día que fueron a la",4279,4282],["fiesta, boludo. En la fiesta. Enel ahí",4280,4284],["abajo que está esperando para ir a la",4282,4288],["mesa. Okay. No, no, no. Esto ya se ha",4284,4290],["descontrolado completament que no.",4288,4291],["Muestren que muestren que no le estamos",4290,4293],["regalando bolsas vacías a la gente, por",4291,4294],["favor. A mí lo único que me preocupa de",4293,4297],["todo esto es que hay cosas en la bolsa.",4294,4300],["Tenés un mop ahí abajo. Cosas, por",4297,4302],["favor. Mostre, sacá algo de la bolsa",4300,4305],["porque ahí ahí va. Hay una remera, hay",4302,4307],["pinza, hay botellita. Está muy bien.",4305,4309],["Muchas gracias, chicas. Muchas gracias.",4307,4312],["Sí, gracias la gente",4309,4316],["eh ha sido un momento incómodo. Ha sido",4312,4318],["un momento incómodo donde ya hablado",4316,4321],["surfeaste, surfeaste ese he surfeado la",4318,4323],["ola. También es un poco lo que yo a",4321,4325],["veces genero. Yo que a veces hago",4323,4326],["preguntas incómodas y llega un momento",4325,4329],["que me Yo pensé que él los está es lo",4326,4332],["que yo generentar",4329,4332],["mujeres",4332,4337],["para mí es un martes",4334,4339],["no este nivel de humedad yo lo tengo",4337,4341],["todos los días no hace falta que no",4339,4342],["estoy acostumbrado, chicos. Perdón, no",4341,4344],["lo que digo yo solo a veces capaz de",4342,4346],["hacer preguntas que no fuera de lugares",4344,4348],["que cada tanto alguien me lo haga a mí.",4346,4350],["Es verdad. Es verdad. Sí. Eh, pero",4348,4352],["bueno, se ha hablado de cosas que quizás",4350,4353],["puse colorado. Me puse colorado,",4352,4354],["colorado. Me puse colorado, pero con los",4353,4357],["lentes ahora lo safas más. Ahora lo safo",4354,4363],["más. Eh, hay mensajes, ¿verdad? Araña.",4357,4363],["Ay, me gusta. Ah, son los dos, ¿eh?",4365,4370],["Hola, soy",4368,4373],["y yo soy F.",4370,4376],["Es que está bueno. Fácil da como medio",4373,4379],["tontolón, un woofy, una especie y y",4376,4380],["podemos poner vuelta a ese porque",4379,4383],["quiero, por favor.",4380,4387],["Hola, soy es medio pajín. Es medio es",4383,4389],["como que te está mirando las tetas",4387,4391],["cuando no molestaría que Orri sea bueno,",4389,4393],["pero un poco pajín",4391,4397],["y que Fasis sea todo lo malo pero pero F",4393,4401],["mari no no un fascista tontolón decís. Y",4397,4403],["claro, lo que pasa es que sí es raro, no",4401,4405],["habría que contarlo. Igual me gustó",4403,4406],["mucho la voz de Horry. Sí, sí. Buena. Y",4405,4410],["que las hizo una tras de otra, eh.",4406,4413],["Hay más audios araña.",4410,4416],["Orri dice, \"Hola,",4413,4418],["Orri piensa que esto está muy bien.\" Ah,",4416,4421],["habla en tercera persona. Okay. Y habla",4418,4423],["en tercera persona. Medio mero. Este es",4421,4425],["medio mero. Es un poco mero. Ah, lo",4423,4428],["puedes pasar de vuelta araña, por favor.",4425,4431],["Orri dice, \"Hola.\"",4428,4433],["Orri piensa que esto está muy bien. Sí,",4431,4436],["es medio melo, ¿eh? y medio y medio",4433,4438],["lento. Me gustaba más el otro Stitch",4436,4441],["alzado medioado.",4438,4444],["Eh, hay más, por favor, más opciones. Yo",4441,4446],["creo así un poquito así un poquito roto,",4444,4448],["un poquito",4446,4451],["un poquito fito para esco, pero la",4448,4453],["verdad es estos marrones de [ __ ] no",4451,4455],["dejan trabajar. Estos jubilados, hijo de",4453,4459],["[ __ ] Es medio, no sé si recuerdan a",4455,4462],["Paolo el roquero. Ah, sí, es medio y",4459,4464],["medio el personaje del hijo Valentina.",4462,4467],["Eh, Gregory Gregory es medio Gregory.",4464,4469],["Llegamos, pero bueno, es una gran",4467,4473],["inspiración el loco si cula est acá",4469,4476],["por ahí, ¿eh? Y hay imágenes, hay",4473,4478],["dibujos, hay potencial, hay para",4476,4480],["nuestro, mira nuestros títeres. Me",4478,4482],["encanta FI, Fasi me encanta. Eso es lo",4480,4485],["que imagino una persona de derecha, eh,",4482,4488],["con buenas intenciones. No, Fasi.",4485,4490],["Me gusta Borri porque parece el",4488,4492],["murcilaguito que usaba. Había un filtro",4490,4494],["de un murciilaguito que usaba paprica",4492,4498],["que me gusta, pero Fasi",4494,4499],["Fi parece un dibujito gallego. Los",4498,4501],["dibujito galego eran los peores. Ah,",4499,4505],["tipo mortadelo y filemón con Sí, sí. Lo",4501,4506],["de la fruta, ¿no? Lo peor, lo peor, lo",4505,4509],["peor. Bueno, pero bueno, ¿hay hay más o",4506,4511],["alguien se ha animado? Mira, mira. Fasis",4509,4515],["bien gorila. Fas es un gorila. Claro, es",4511,4518],["un castor. Me gusta, eh. Necesito que",4515,4522],["sea mi amigo ya, boludo. Sí, eh, a mí me",4518,4525],["este a mí me cae muy bien, eh, fácil",4522,4528],["estos dos chadazos, boludo. Re, tengo un",4525,4530],["poco los lentes de fas. Me encanta, me",4528,4532],["encanta",4530,4534],["estoy, eh, artificial a favor. Quiero",4532,4537],["1000 peluches de ese fucking castor. Uy,",4534,4540],["y eso no son humanos. Nadie los había",4537,4541],["pensado como humanos. Son medio terrens",4540,4544],["en Philips. Son canadienses de So Park.",4541,4545],["Son canadienses de sark. Canadiens de",4544,4548],["Sark. Me regan, eh, también me lo",4545,4551],["imagino así ah, pero claro, está bien.",4548,4553],["Or es el tipazo. Acá es medio dupla",4551,4555],["cómica, como un viejo que es tipo Orry,",4553,4558],["que es como por ahí y y fácil que hola",4555,4560],["viejo, ¿cómo estás? Eh, has visto este",4558,4562],["programa, es bueno. En medio de la",4560,4564],["pareja dispareja. Está bien, me gusta.",4562,4566],["Eh, y ya están ya tienen forma de",4564,4568],["marionetas porque tienen los palitos",4566,4569],["abajo de los brazos. Ya están",4568,4572],["preparados. Sí. Eh, bien. Y había uno",4569,4576],["más, ¿verdad? Eh, Nico ahí. Viene, ahí",4572,4578],["viene, ahí viene. Ah, el dibujo. Viene,",4576,4582],["ah, viene el nosotros.",4578,4582],["No se animó a mostrarlo, pero Nico",4583,4588],["estuvo haciendo su versión de Horry.",4584,4590],["Ah,",4588,4593],["es un [ __ ] ¿verdad? Es es un [ __ ]",4590,4596],["antropomórfico. O es un cactus. No, es",4593,4598],["como algo tirado a la basura.",4596,4601],["Es parte de la basura.",4598,4604],["Me encanta. Pero mira la carita. Es como",4601,4606],["super cute. Es muy buen productor, Nico.",4604,4609],["Eh, yo se lo mandaría al psicólogo de",4606,4613],["Blender, pero para para Me gusta, eh, me",4609,4616],["gusta.",4613,4618],["Y fácil es es directamente como es un",4616,4622],["porro. Es básicamente un porro. Es es",4618,4624],["genial. Pelo prendido la búsqueda.",4622,4627],["Claro, pero yo creo que está bien. Igual",4624,4629],["viene el artista, viene el artista a",4627,4632],["explicar. Es un coglón. Un porro",4629,4633],["fascista.",4632,4636],["El saludo romano. Es un churrasco",4633,4638],["complicado, dijo alguien en el chat. Eh,",4636,4641],["sí, buena búsqueda, como dice. Okay, ese",4638,4645],["pega. Sí, sí, pero no todos. Pero bueno,",4641,4647],["todavía recibimos dibujos de horri",4645,4648],["fascinante.",4647,4651],["Horri fácil. Horri fácil. Claro que sí.",4648,4652],["Eh, sí, sí, porque encima la gente tiene",4651,4654],["que votar, eh, la gente va a tener que",4652,4658],["votar este para ver cuál es el eh cuál",4654,4662],["es el indicado. Excelente. Eh, ya está",4658,4664],["la invitada en este momento entre",4662,4669],["nosotros. ya está aquí, eh, ya se está",4664,4672],["ubicando y se va a sentar en su silla.",4669,4676],["Eh, saluda a la gente y le damos un",4672,4679],["fuerte aplauso, un gran aplauso a ella,",4676,4682],["Andes Felder.",4679,4682],["Hola, hola, hola. Pero, ¿cómo les va?",4684,4689],["¿Me oyen? ¿Me escuchan? Perfectamente.",4686,4691],["Me voy a acercar. Me sienten. Vení a",4689,4692],["acercarte porque yo no quería empezar",4691,4694],["cantando. ¿Por qué no querías empezar",4692,4698],["cantando? Porque hablo mejor. Ah, no.",4694,4700],["Eh, no, porque vine de una forma de un",4698,4703],["formato nuevo para mí. ¿Cuál es el",4700,4705],["formato nuevo? Te traje pistas porque",4703,4708],["vine sola, solo tocar con gente y con",4705,4710],["con humanos. Claro. Y no quisieron",4708,4711],["venir, dijeron, \"Allar, no quisieron",4710,4713],["venir, no les gusta el programa. Allá no",4711,4715],["vamos con esta esta gente es muy rara. Y",4713,4718],["vine igual por vos y por Lu, por",4715,4721],["nosotros. Exacto. Gracias por ustedes.",4718,4723],["Así que te traje pistas de las cosas",4721,4725],["nuevas. Me encanta. Eh, yo llegué a vos",4723,4727],["por una entrevista donde dijiste que los",4725,4729],["tus temas estaban dedicados a los",4727,4731],["Simpson. Estoy poniéndole nombres a los",4729,4735],["discos como Las amores de Bart. Eh,",4731,4737],["tenés los los dos amores, dos primeros",4735,4739],["que son Jessica Alegría. No, no hay",4737,4740],["nadie anterior. Decís que son los",4739,4742],["primeros. Eso no lo tengo en detalle.",4740,4745],["Eh, sí, sí. La eh es Laura. La primera",4742,4747],["la primera de la mura, ¿eh? Sí, sí, son",4745,4749],["los primeros. Pero después tiene muchos",4747,4751],["más eh en etapas quizás en temporadas",4749,4754],["más feas, pero sus dos amores por más",4751,4758],["nuevas decís más nuevas nuevas feas. Eh,",4754,4760],["así que bueno, es exactamente Jessica y",4758,4762],["Laura serían los disquitos que hago con",4760,4765],["mi cop eh productor Iván que no no quiso",4762,4767],["venir. No quiso venir, qué hijo de [ __ ]",4765,4768],["No, está laburando por otro lado, está",4767,4770],["haciendo videollamadas y él hace otro",4768,4772],["laburo hoy. Pero vos sos fanática de los",4770,4774],["Simpson. Fanática de Los Simpsons. Y",4772,4776],["empecé a tirar fanática, ¿sabes qué? del",4774,4779],["disco de los Simpsons también. Ah, una",4776,4785],["de los 90itas. El ¿Cómo es Fio?",4779,4785],["El primer tema es es espectacular y ahí",4785,4790],["hay unos temazos y canté mucho, me crié",4788,4792],["mucho con ese disquito y empecé haciendo",4790,4794],["refes a ese disco primero y después",4792,4795],["dije, bueno, ¿y si me agarro de Los",4794,4798],["Simpsons de todo? Y estuviste en alguno",4795,4799],["de esos dos roles, en el rol Jessica",4798,4801],["Alegría o en el rol Laura Jessica",4799,4803],["Alegría para los que no saben, es mala.",4801,4805],["lo trata, es mal y lo trata mal a Bart y",4803,4807],["Laora es más grande y se le enamora un",4805,4808],["chiquilín y ella es ella es muy",4807,4810],["respetuosa, pero está enamorado del malo",4808,4812],["del barrio de Shim. Sí. va a estar con",4810,4813],["el pivito chiquitito, ¿no? Es muy",4812,4815],["chiquito y ella lo sabe, le saca dos",4813,4817],["cab. Bueno, pero eso es otra cosa. Pero",4815,4818],["si no la afloja. Si tuviese un poco más",4817,4821],["de bigote le dice, \"Es verdad, pero es",4818,4823],["feo lo que le dice a la vez, te rompe el",4821,4825],["corazón.\" Sí, yo fui Laura y Jessica",4823,4828],["seguro, sin dudas. Y también fui la",4825,4830],["jirafona insípida que aparece en ese",4828,4832],["capítulo. Obvio que también fui esa y es",4830,4834],["el mismo capítulo de Jessica. Entonces,",4832,4836],["uno es todos los personajes. Entonces,",4834,4838],["vos decís que fuiste mala como Jessica.",4836,4841],["Probablemente sí. Probablemente sí. y",4838,4843],["muchas cosas que no sé. Seguro también.",4841,4844],["Perdón, en el chat hay gente diciendo",4843,4849],["ella es la de Nafta, ¿no?",4844,4852],["Como hay gente como esa canta refeo esa.",4849,4853],["Mira, ahora cuando cante yo van a ver",4852,4855],["que no soy la de Nafta. No, yo soy",4853,4857],["Laura. Laura Polines. No sabes que la",4855,4858],["tengo en el WhatsApp. En todos lados la",4857,4861],["tengo. Esa es tu favorita. Y es porque",4858,4863],["un poco se parece. Siento que me un",4861,4865],["poco. Siento que me parezco a Laurita.",4863,4868],["Hot. Eh, ojalá se enamorara de mi Bart,",4865,4869],["pero todavía no pasó. ¿Estás enamorada",4868,4871],["de Bart? Sí. Viene un poco de ahí de un",4869,4875],["edipo loco de edipo, ¿viste? Como si Sí,",4871,4877],["de dibujo animado, una cosa platónica,",4875,4879],["¿no? Te pasó con un personaje Sí, con",4877,4882],["Bulma de Dragon Ball que estaba muy",4879,4884],["enamorado de Bulma Dragon Ball. ¿De los",4882,4885],["Simpson no te pasó con nadie que te",4884,4888],["enamores? Eh, de Los Simpson eh, no creo",4885,4889],["que nunca me enamoré de ningún",4888,4892],["personaje. Eh, no, no, no. Bueno, con",4889,4894],["Bart me repasaba. Quería ser la novia de",4892,4896],["Bart. Claro. Bueno, claramente ahora se",4894,4898],["notan en en los discos y claro,",4896,4900],["imagínate. Pero también los querés hacer",4898,4902],["sufrir porque seguro porque merece",4900,4905],["sufrir. Un poco regocijo en ese capítulo",4902,4907],["donde la la Kia lo hace sufrir. Sí. Sí.",4905,4909],["Cuando lo deja cepillando la la escalera",4907,4911],["y ella se va con el otro con el otro",4909,4912],["chonguito, ¿no? Y que es peor que él.",4911,4914],["Nadie no pensamos que había alguien peor",4912,4917],["que Bart en el mundo. Eh, ¿y te pondrías",4914,4919],["a hacer un disco en el lugar de Lisa?",4917,4921],["Podría. Sí. Ni hablar. Tiene un buen una",4919,4924],["buena relación con Nelson. Lisa. Lisa",4921,4927],["sale con Nelson, este, y tienen que",4924,4929],["cortar porque el chavón es es un fisura,",4927,4931],["es como es la equivalencia piva cheta",4929,4933],["con un fisura. Sí. Y él como que mucho",4931,4935],["no le importaba, ¿viste? Él estaba medio",4933,4936],["regalado. Es medo lo mejor del amor de",4935,4939],["Rodríguez. Claro. Sí, sí. Eh, él el",4936,4941],["famoso a ver si con esto se calla. Tal",4939,4943],["cual que le encaja un beso, pero después",4941,4946],["le gusta. Esto es rico, dice. Este, esto",4943,4948],["es rico, dice. Sí, sí, sí. Le termina",4946,4951],["gustando este chaparse. Ay. Eh, ¿cómo",4948,4953],["estás para cantar ahora? Estoy muy bien",4951,4955],["para cantar. Quiero preguntarles, eh,",4953,4956],["¿qué prefieren? Porque también hay una",4955,4959],["refe a jugar con Hugo, ¿vieron? Puedo",4956,4961],["cantarles. ¿Qué pensé? La de jugar con",4959,4963],["Hugo, que me dijeron que a vos a mí y a",4961,4966],["Navaja gusta Fiop es de otra provincia",4963,4969],["donde no existía la televisión. No, no",4966,4971],["había llegado el se manejaban con",4969,4973],["títeres. Bueno, no te perdiste mucho,",4971,4974],["salvo unas buenas frases. Bien, unas",4973,4976],["buenas frases graciosas que no las voy a",4974,4978],["entender, pero las voy a celebrar. Eh,",4976,4979],["bueno, voy a empezar con la de jugar con",4978,4981],["Hugo, ¿te parece? Y después tiramos una",4979,4982],["de los Simpson. Y después una de los",4981,4983],["Simpson. Ya no necesitas esto. Eso",4982,4987],["quiero. Ah. Uy, sos tremendo. Eh, estelo",4983,4989],["un poquito, me dicen. Ay, me va porque",4987,4990],["porque está buena la charla de Los",4989,4992],["Simpson. Parece ¿Cuál es tu capítulo",4990,4995],["favorito de Los Simpson? Ah, eh, el cabo",4992,4999],["de miedosos. Es muy bueno.",4995,5001],["Empieza ya con el Capitán Croll, ¿Viste?",4999,5003],["Y niñita, eh, con amor niñita. Empieza",5001,5005],["con ese, ¿no? Eh, sí, sí. Y viste la",5003,5007],["película, ¿viste Cabo de Miedo? Sí,",5005,5008],["claro, porque eso es uno de los primeros",5007,5011],["casos este de los Simpson que pasó de ya",5008,5012],["haber visto la película antes y y que",5011,5015],["caso boludo vi la película, entiendo",5012,5017],["justo no era no era tan popular, no como",5015,5018],["para reconocerlo es que era muy de Telef",5017,5021],["Cabo de Miedo porque Cabo de Miedo es de",5018,5024],["las Escorcese la menos de eh es la más",5021,5026],["mainstream, es como la peli escorcese",5024,5028],["que más guita hizo dentro porque las",5026,5030],["otras es que son mejores pero son más de",5028,5032],["nichoar cabo de [ __ ] era la que pasaba",5030,5034],["enfé porque aquí que me daba mucho miedo",5032,5037],["pero no Esto esto me puede pasar a mí,",5034,5040],["que lo quieran matar a mi papá, ¿eh? Y",5037,5043],["yo no puedo hacer nada. Eh, cab y el mío",5040,5044],["es en March contra el monorriel, ese es",5043,5047],["mi capítulo favorito.",5044,5049],["Está bien, bien jugado. Eh, ahí me dicen",5047,5051],["que estamos para que cantes. Bueno, eh,",5049,5052],["porque estamos preparando la música,",5051,5054],["¿no? Dijimos a jugar con Hugo, el tema",5052,5057],["número uno de Laura Polí es un placer",5054,5059],["estar acá para mí, Jor. Para mí también",5057,5063],["es un placer que muchas gracias.",5059,5063],["exclusivo blended.",5063,5068],["F.",5066,5072],["[Música]",5068,5072],["Mm.",5074,5077],["A jugando, a jugar con",5078,5082],["[Música]",5081,5084],["Justo cuando esto se estaba poniendo",5082,5086],["divertido,",5084,5091],["aparece el miedo a jugar conmigo,",5086,5094],["pero siento que tú puedes ser muy",5091,5097],["peligroso. Ya verás revelado el",5094,5102],["misterio. Adelante.",5097,5104],["Justo cuando tú se estabas poniendo más",5102,5108],["tranquilo, volvió al laberinto",5104,5111],["que había olvidado",5108,5114],["y no sé cómo fue que dejé que pasara",5111,5115],["esto,",5114,5118],["pero es mi turno.",5115,5121],["Adelante.",5118,5130],["[Música]",5121,5133],["Segura queará.",5130,5149],["[Música]",5133,5150],["Ayúdanos.",5149,5153],["Ayúdanos.",5150,5155],["Hola.",5153,5158],["Cinco para empezar. Cinco para empezar",5155,5161],["jugar. Ay, justo cuando esto se estaba",5158,5164],["poniendo divertido,",5161,5169],["llega el brujo el miedo a jugar conmigo.",5164,5171],["Presiento que tú puedes ser muy",5169,5175],["peligroso. Ya verás revelado el",5171,5179],["misterio. Adelante, elegí. Estoy segura",5175,5181],["perderás.",5179,5184],["[Música]",5181,5187],["A tu seguridad te perderá.",5184,5189],["[Música]",5187,5192],["Estoy segura de que perderás.",5189,5194],["Estoy segura de que perderás. Estoy",5192,5197],["segura de que perderás.",5194,5201],["Estoy segura de que perderás.",5197,5201],["Estoy segura de que perder.",5202,5219],["[Música]",5206,5219],["Un aplauso. Uno solo.",5221,5225],["Varios aplausos. Varios aplausos.",5226,5230],["¿Te acuerdas de la conductora? ¿Cómo se",5231,5236],["llamaba la Gabi? Gabi. A jugar con el",5233,5239],["año pasado. Este, el año pasado. Ahí",5236,5241],["vamos todos para allá. Hubo una charla,",5239,5243],["yo no la vi completa, pero me contaron",5241,5244],["que fue espectacular, una entrevista a",5243,5246],["ella que habla con el productor del",5244,5249],["programa y se tiran data espectacular de",5246,5252],["jugar con eh Sí, yo no sé, pero ella no",5249,5254],["por eso por eso te hablo hablo con vos",5252,5256],["que me dijeron que eras la especialista",5254,5258],["de de esto. Ella es la jueguina. En fin,",5256,5260],["estuve mirando muchos capítulos de jugar",5258,5262],["cono para sacar frases. Pero lo mirabas",5260,5264],["de chica. Sí, sí, lo reveía. No jugué",5262,5266],["jamás, me da pánico y jamás gastaría",5264,5268],["plata en el teléfono para jugar a un",5266,5271],["juego por teléfono. No me dejaban. No,",5268,5273],["pero yo creo que a nadie a nadie los",5271,5275],["dejaban. Todos llamaban de sin avisar.",5273,5276],["¿Qué quieres decirle a las nuevas",5275,5279],["generaciones? que antes el teléfono era",5276,5281],["plata, que o sea era como gastar los",5279,5283],["datos ahora del celular y muchas veces",5281,5286],["no te dejaban usar mucho el teléfono.",5283,5287],["Era un montón de plata, evidentemente,",5286,5290],["porque se ponían muy Igual había gente",5287,5293],["que le dejaban usar el teléfono esa",5290,5294],["gente que no podía usar el teléfono",5293,5296],["porque estaba alguien conectado a",5294,5297],["internet también. Uy, eso es tremendo.",5296,5299],["El ruito y escuchabas un ruidito o",5297,5300],["cuando iba a llevar un mensaje",5299,5302],["escuchabas un ruito ti",5300,5304],["los parlantes. Y siempre estuvo la la",5302,5306],["pregunta de, \"Ay, ¿había que ir a jugar",5304,5308],["a lo de Hugo o jugabas de tu casa?\" Hay",5306,5310],["gente que decía que ibas y te daban el",5308,5312],["teléfono ahí. Hay muchas historias y",5310,5314],["muchores para mí intentaban hacer que de",5312,5317],["cuenta que jugabas de tu casa, pero para",5314,5318],["mí es imposible que eso funcione así.",5317,5320],["¿Cómo vas a apretar un botón y que a",5318,5321],["ellos le llegu? ¿Qué fue lo que había",5320,5323],["hecho?",5321,5326],["Eh, era por todo. Hay un video de Pablo",5323,5329],["Molinari, un youtuber que explica todo",5326,5332],["cómo funciona el cómo funcionaba el",5329,5335],["sistema. Vos dudas, no estás creyendo",5332,5336],["para nada. Porque además funcionaba",5335,5338],["demasiado mal como para que me digan que",5336,5341],["había un sistema realment",5338,5342],["momento que tenemos la voz",5341,5344],["especializada.",5342,5347],["El mismísimo Hugo.",5344,5350],["Sí. Eh, yo tengo los juegos de a jugar",5347,5351],["con uno en la compu y te puedo decir que",5350,5354],["es porque lo hicieron porque lo crearon",5351,5357],["crearon el juego pro, ¿eh? No, en MC2",5354,5360],["estaba escrito y después alguien lo",5357,5362],["reformuló para que ahora se pueda jugar",5360,5364],["en los nuevos formatos de ahora. Eh,",5362,5366],["pero sé que tiene entendido que es por",5364,5368],["el delay que justamente ves a veces que",5366,5372],["vos jugabas y no enganchabas el momento.",5368,5373],["Eso por eso técnicamente era imposible.",5372,5376],["Claro, era real, aunque con delay que yo",5373,5379],["apretaba cinco acá y llegaba el cinco.",5376,5382],["Lo más creíble es que sí. Si no son más",5379,5384],["son dos posturas filosóficas que tenemos",5382,5386],["acá. Él elige creer. Vos estás",5384,5388],["completamente escéptica al concepto de",5386,5390],["de a jugar con Hugo. Este sea real. Y si",5388,5392],["se ponen a ver los capítulos es es muy",5390,5394],["imposible. Y ella y lo que me causa",5392,5395],["gracia es que ella como que perdía la",5394,5397],["paciencia un toque. No te quiero dar",5395,5398],["tanto la No, vos tranqu, vos tranqui.",5397,5400],["Ella perdía la paciencia con los niños.",5398,5402],["Sí, es que los niños los niños son",5400,5403],["insoportables y de repente tenía un",5402,5405],["humor espectacular y de repente tenía un",5403,5407],["humor ella vino acá y es divina Gabi era",5405,5409],["divina, pero en esa época claro, no",5407,5410],["podemos culpar también de lo que podía",5409,5413],["pasar en la ganó un seis la concha de tu",5410,5416],["madre por suerte te dije seis borrego de",5413,5417],["[ __ ]",5416,5421],["no mal Tomás uno que le tira así como se",5417,5422],["¿Qué estás mirando Cartoon Network",5421,5424],["[ __ ] por favor te dije que bajese el",5422,5426],["volumen de la telé",5424,5430],["y decile a tu madre Gabos al aire porvor",5426,5433],["comentarios. Eh, y también tenés temas",5430,5436],["sobre fútbol, he visto. Sí. Eh, hay uno",5433,5438],["que dice específicamente, \"Qué deporte",5436,5441],["de [ __ ] loco.\" No te gusta, no sos de",5438,5443],["ningún cuadro. No, fui de fui de varios,",5441,5446],["así que ahora no soy de ninguno. Pero si",5443,5449],["tenés un deporte, el Sí, tenés un",5446,5450],["deporte. Hola, ¿qué tal? Soy una voz del",5449,5453],["más allá. Okay. Tenemos a tu biógrafo.",5450,5454],["Sí, porque nos dimos cuenta que nos",5453,5456],["conocimos hace muchísimo tiempo como",5454,5458],["persona. Muchos años 2015, capaz. Me",5456,5461],["dijo que laburo para mi hermana. Sí. Ah,",5458,5463],["mira, ¿en qué en qué rubro? Y le dije,",5461,5465],["\"¿Qué",5463,5467],["en rubro? Rubro radio.\" Sí, sí, sí. Era",5465,5469],["fue el primer programa que produje fue",5467,5471],["para Luces Especha, así que le mandamos",5469,5473],["un le mandamos un beso a mi hermana que",5471,5475],["está en Europa. No puedo creer. Bueno,",5473,5477],["te fue muy bien. Te fue muy bien. Por",5475,5479],["suerte te está yendo a Bárbara. Gracias.",5477,5481],["Igual que a vos. Acá nos encontramos.",5479,5483],["Sí, porque yo eh ella vino a tocar con",5481,5485],["un amigo que llam Lautaro también con",5483,5488],["pista. Claro, estuvo buenísimo y ahí ya",5485,5491],["eh nos empezamos a segir y verla acá es",5488,5496],["un una locura, precioso.",5491,5497],["Mi deporte favorito tenemos y que",5496,5499],["también lo uso en una canción es el ping",5497,5501],["pong. El tenis tenis de mesa. Bien",5499,5505],["jugado. Amo el ping pong. Yo de entreno.",5501,5507],["Vos sos buena. Tengo mi propia hacen",5505,5508],["pelota. Yo pensaba que jugaba bien el",5507,5509],["ping pong. Yo me hice fanático del ping",5508,5511],["pong por foram. Siempre pienso que jueg.",5509,5513],["Yo pensé que era un capo jugando el ping",5511,5516],["pong y voy como un yo soy de La Plata,",5513,5517],["como un centro donde te enseñan a jugar",5516,5520],["ping pong. Yo fui pero agrandadísimo",5517,5522],["diciendo yo los rompo el [ __ ] todos. Sí.",5520,5523],["Y además le ganaste el ping pong. No.",5522,5525],["Sí. Además y además encima les gano el",5523,5528],["ping pong y no y jugué con un nene",5525,5530],["chiquito así que apenas llegaba a la",5528,5533],["mesa. No, no, pero me dio un No, no, no,",5530,5536],["no. Este Platense. Ah, no, no, no podía,",5533,5537],["o sea, ni el no podía ni devolver el",5536,5540],["saque. No, te descolocan. Alguien que",5537,5542],["juega bien te descoloca. Es muy difícil,",5540,5544],["la verdad. Y vos hace cuánto que jugas",5542,5545],["al ping pong. Hace muchos años. O sea,",5544,5547],["de muy de adolescente hace 10 años que",5545,5550],["juego y pero y entreno hace",5547,5552],["esporádicamente, no dejo, vuelvo,",5550,5555],["abandono y vuelvo, pero varios años. Y",5552,5558],["después de unos años de entrenamiento",5555,5559],["aprendí a jugar. Antes jugaba mal, me di",5558,5561],["cuenta, después cambié. Viste que",5559,5562],["empezas a entrenar algo, empezas a jugar",5561,5564],["como el [ __ ] y después jugas bien. La",5562,5566],["paleta no se agarra, se agarra como con",5564,5568],["la mano un poco atrás. ¿Quieres aprender",5566,5570],["a Sí, y es tipo así, o sea, no es como",5568,5573],["una pistola y cerrar. Sí. Ah, okay. Tipo",5570,5574],["y que y que este dedo no moleste. Pero",5573,5577],["medo que lo tenés así el dedo",5574,5579],["jodidísimo. Yo tengo una mano gigante",5577,5581],["encima, le doy con la mano, pero es un",5579,5583],["deporte muy terapéutico. Está buenísimo.",5581,5584],["Sí. Y lo usé también para una canción",5583,5587],["que se llama 7 a0, porque viste que se",5584,5589],["supone popularmente vos perdés. 7 a0",5587,5591],["perdés. Ah, sí.",5589,5594],["popularmente, no profesionalmente.",5591,5596],["Claro, si te das en 7 a cer es como ya",5594,5598],["está, te gané, te humilléis",5596,5600],["siete oportunidades. Me parece horrible",5598,5602],["igual, eh. Es como no puedo darlo",5600,5605],["vuelta. ¿Por qué me voy a rendir en este",5602,5607],["momento? Tuviste siete oportunidades",5605,5609],["para darle vuelta. Pero es una cuestión",5607,5610],["de oportunidades, nada más. Pero claro,",5609,5612],["vos decí puedo dar vuelta cuestión de",5610,5614],["oportunidades. Si termina ahí, no podes",5612,5617],["darlo vuelta. Sí, no, no, para mí es un",5614,5619],["mal ejemplo para los niños. No, para mí",5617,5622],["está perfecto. Retir límites. Hay que",5619,5623],["ponerles un límite. Dos posturas",5622,5624],["filosóficas. No vamos a entrar en esta.",5623,5626],["No, pero yo reboto. Es una lección ahí.",5624,5627],["Yo reboto que haya siempre oportunidad",5626,5629],["que puedas darlo vuelta. Mira lo da",5627,5632],["vuelta es mejor que Pero tuvo seis,",5629,5634],["siete oportunidades hablar. Eso seguro.",5632,5637],["Sí. Y también está bien el vértigo. No",5634,5639],["sé por qué estoy bacando esto. No sé por",5637,5640],["qué estoy bajando esta postura, pero",5639,5643],["estoy para yo estoy para esa es la",5640,5644],["necesidad siempre de tener que buscar",5643,5646],["como de siempre de una discusión. Hay",5644,5647],["que estar en contra del otro para",5646,5650],["generón para dejar un contrapunto. No,",5647,5651],["pero igual estoy de acuerdo, o sea,",5650,5652],["estoy a favor de que siete, bueno,",5651,5654],["fuiste. Y vos jugas bien el ping pong,",5652,5656],["eh, como todas las personas, creo que",5654,5658],["sí. No, no sé. Yo calculo que sí, más o",5656,5659],["menos todos creemos jugad. Sí, pero yo",5658,5662],["hice padel muchos años. Ah, bueno,",5659,5663],["entonces estás más cerca. Está bien,",5662,5666],["está más cerca. Sí, real. Y todos los",5663,5667],["que juegan tenis o juegan bien el ping",5666,5670],["pong finalmente. Puedo decir que como y",5667,5672],["porque jugaron más que los demás seguro.",5670,5673],["En algún momento jugaban ping pong",5672,5677],["seguro. Más que vos. Eh, quiero ir a",5673,5679],["nafta ahora. ¿Por qué decidiste si voy a",5677,5681],["hacer mi carrera solista? Yo ya eh tenía",5679,5683],["una carrera antes de Nafta. Ah, tenías",5681,5685],["antes de Naf tenía, Es lo que quiero",5683,5687],["aclarar. Dice, Nafta no había nacido.",5685,5689],["Eh, que se sepa, que se sepa, que se",5687,5691],["sepa. Tenía una carrera antes de Nafta,",5689,5693],["que se sepa. Eh, sí, bueno, es que",5691,5696],["gracias a esa carrera que tenía ahí me",5693,5698],["conoce el líder, el jefecito de Nafta,",5696,5700],["Matu. Le mandamos un beso a todos los de",5698,5703],["Nafta, eh, porque yo ya tenía un par de",5700,5704],["videos, un par de canciones, había",5703,5706],["sacado un EP en 2017 y el disco nafta",5704,5709],["sale en 2019, primer disco nafta, igual",5706,5713],["empieza muchos años antes, pero me me",5709,5715],["conoce eh la banda que yo ya conocía,",5713,5717],["militantes del clímax, que no sé si",5715,5720],["conocés, pero son bárbaros, escuchalos.",5717,5723],["Eh, yo ya era medio fanática de ellos y",5720,5725],["cuando el violero, que es el cantante de",5723,5727],["Nafta, me ve, me llama, me dice, \"Che,",5725,5729],["vení a probar para cantar acá en la",5727,5731],["banda que estoy haciendo.\" Sí. Y ahí me",5729,5733],["quedé para siempre, para siempre, para",5731,5735],["siempre. O sea, ya van 9 años, creo. 89",5733,5738],["años que me uní a Nafta. Bien. Pero",5735,5740],["también no abandonas tu carrera de sol.",5738,5742],["No abandoné porque ni en pedo, porque",5740,5744],["aprendí un montón, porque no puedo",5742,5747],["laburar de otra cosa eh, en absoluto que",5744,5750],["venir a radios streaming.",5747,5754],["Em y eh y porque aproveché también Nafta",5750,5757],["se hizo muy popular eh y yo aproveché",5754,5760],["esa exposición y esa data musical y todo",5757,5761],["lo que se abrió y seguí adelante y me",5760,5763],["inspiré también por eso. Eh, igual que",5761,5765],["todos, todos teníamos ya una vida antes",5763,5767],["de Nafta. Eh, somos gente dentro de todo",5765,5769],["grande. Hm. O sea, no somos",5767,5771],["adolescentes. Ya. Claro, no son ningunos",5769,5773],["pibes. Claro. Ya tenemos todos más de 30",5771,5775],["y picos, 30 y largos. Eh, entonces todos",5773,5778],["ya eh teníamos unos proyectos y unas",5775,5780],["unas carreras y unos estudios armados eh",5778,5781],["que no pasa muy seguido, ¿viste?",5780,5784],["Generalmente las banditas ahí arranca",5781,5786],["arrancan las bandas este y después",5784,5788],["quizás despega generalmente el cantante",5786,5790],["este despega como solista. Claro. Se",5788,5792],["separa. Yo creo que por eso la carrera",5790,5794],["eh loca que tuvo Nafta, que es muy",5792,5797],["rápido, como una cosa muy resumida y y",5794,5799],["rápida. Yo creo que es por eso, porque",5797,5800],["todos ya estábamos grandes. Estamos",5799,5802],["grandes. Nos agarró grandes y maduros.",5800,5805],["Ojalá, ojalá. Eh, ¿querés cantar otro",5802,5807],["tema? Dale. ¿Cuál dijiste vos? Ese ya no",5805,5811],["necesitas esto. ¿Puedo buscar mi celu?",5807,5813],["Sí, por supuesto.",5811,5815],["Nos quedamos acá. ¿Algo para decir de",5813,5817],["River? Ah, estáis. Vos hablaste de un",5815,5820],["mal momento.",5817,5822],["No, no, tranquilo, no te voy a decir",5820,5824],["nada. Tranquilo. ¿Cómo es el River en el",5822,5826],["ping pong? Deporte de [ __ ] Ah, ¿cómo",5824,5828],["es? No, la verdad que sé que hacen, sé",5826,5829],["que hacen tenis de Mess. Hay un",5828,5831],["seleccionado de ping pong de River. Sí,",5829,5833],["tiene todos los deportes, pero no sabría",5831,5835],["decirte ahora cómo está. Bueno, para la",5833,5836],["semana que viene, columna de ping pong",5835,5839],["de River.",5836,5841],["Eh, ya tenemos el celu, ya estás en",5839,5843],["condiciones. Bueno, esto es, o sea, voy",5841,5845],["a leer mi propia letra. ¿Cómo funciona",5843,5846],["eso? No te acordas de todas. Es que el",5845,5848],["disco no fue presentado todavía en vivo",5846,5851],["y de paso paso el chivo. Espectacular.",5848,5854],["Vamos a presentar Laura Polines en vivo",5851,5857],["en el teatro Margarita Shirg el próximo",5854,5860],["viernes 13. Ya estamos en junio. Ya",5857,5861],["estamos en junio. En dos semanas se",5860,5863],["termina el año en el Margarita Shirgu,",5861,5865],["que es un teatro precioso, medio Ópera",5863,5866],["Rock. Va a ser con un trío. Suena muy",5865,5867],["distinto a lo que estoy cantando hoy,",5866,5870],["pero son estas canciones. Y la que vamos",5867,5872],["a cantar ahora, que es la que te pegó",5870,5874],["porque es la frase que que canta Laura.",5872,5875],["Es la frase que le dice Laura cuando le",5874,5877],["arranca el corazón a Bart en en la",5875,5879],["fantasía de Bart, ¿no? Exacto. En su",5877,5880],["fantasía. Claro. Lo que le está diciendo",5879,5884],["es, \"Tengo novio.\" Ah, muy buena. Ah, me",5880,5885],["salió parecida. Te salió parecida. Es",5884,5887],["que la hija de Mil lo que le dice es,",5885,5889],["\"Es que puedo verte en la casa del",5887,5891],["árbol.\" Algo así. Vaento. Y él se",5889,5894],["ilusiona todo y le va a contar que tiene",5891,5895],["novio. Y encima Shimbo, que es el",5894,5897],["enemigo de Bart. Encima el boludo de",5895,5899],["Jimbo. Eso lo piensa Bart. El boludo de",5897,5902],["Shimbo. Bueno, y ahí es donde él se",5899,5904],["imagina en esa frase que ella le dice",5902,5906],["que arranca corazón y lo tira a la",5904,5908],["basura, que no es poca cosa. Una patada",5906,5910],["hace p una patada y lo como medio",5908,5912],["futbolero también. Sí, sí, sí. Como hija",5910,5915],["de [ __ ] Entonces este tema que es un",5912,5916],["poco el que resume el concepto del",5915,5918],["disco, por lo cual se llama Laura",5916,5920],["Polines, se llama Ya no necesitas esto.",5918,5922],["Bien, te dejamos aquí hablando tu",5920,5924],["corazón, diría Charlie. Los quiero",5922,5925],["mucho. Gracias por venir acá a la",5924,5927],["tribuna con la gente. No, por favor.",5925,5930],["[Música]",5927,5930],["[Música]",5933,5937],["exclusivo",5934,5939],["and",5937,5942],["estás escuchando.",5939,5942],["[Música]",5951,5959],["Como que sinor",5955,5961],["lo tiro al suelo.",5959,5964],["[Música]",5961,5967],["Necesitas,",5964,5967],["no",5967,5973],["no habrá más sufri",5969,5973],["cuando lo piensa.",5974,5978],["que tengo al",5979,5984],["[Música]",5982,5985],["necesitas",5984,5988],["[Música]",5985,5988],["de golpeando en el pecho",5989,5994],["[Música]",5993,5998],["de hacerme",5994,5998],["si llevó toda mi fe",5998,6006],["y yo no necesito hacer",6002,6009],["esto. ¿Sabes",6006,6009],["que es cierto?",6010,6013],["Vas a ver a caer",6014,6022],["hasta algún día entender",6017,6024],["que yo necesito.",6022,6027],["[Música]",6024,6027],["Por eso me",6029,6036],["todos lo sabemos.",6033,6036],["M fí",6037,6040],["[Música]",6039,6045],["mucho más fácil. Ya no necesitas",6040,6045],["y",6048,6051],["resurrección",6053,6056],["y hablaba de mi corazón.",6058,6062],["Un aplauso para",6064,6068],["o",6069,6074],["músculos.",6071,6074],["Perdón. Gracias querida por haber",6075,6080],["venido, por haber cantado. Venir y toda",6077,6082],["mi gente, mis amigos, mi familia se puso",6080,6084],["muy contenta. Son muy fans. Muy fan. La",6082,6087],["gente te quiere mucho. Te quiere much la",6084,6089],["gente te quiere mucho. Es muy gracioso y",6087,6091],["y la gente se identifica mucho con la",6089,6092],["gente que es graciosa. Es mentira. Nadie",6091,6095],["me quiere. A mí nadie me quiere. Quizás",6092,6096],["tu familia no te quiere, pero eso será",6095,6098],["otra cosa. Nosotros te queremos, ¿eh?",6096,6099],["¿Ustedes me quieren? Sí, nosotros te",6098,6103],["queremos. Por eso, acuérdense, es el",6099,6105],["viernes 13 de junio. Entras por",6103,6108],["Pastline. Qué amiga, eh, en el teatro",6105,6113],["Margarita Shirgu. Sí, Shirgu, fueron",6108,6117],["fueron. Sí. Pastline. Viernes 13. Ahí,",6113,6119],["ahí está la grafiquina.",6117,6121],["Ah, la rompieron. Qué amigos, amigazos.",6119,6122],["Y quiero agradecer a Lu, loco, porque la",6121,6124],["quiero mucho.",6122,6127],["Te quiero. Gracias. Un aplauso para Lu y",6124,6130],["un aplauso para Muchas gracias. Un",6127,6131],["placer,",6130,6134],["un placer estar acá. Muchas gracias.",6131,6137],["Muchísimas gracias. inaugurando como la",6134,6139],["sección musical en un espacio que ya fue",6137,6141],["usado este para momentos musicales aquí",6139,6143],["en Blender porque está ya subido a lo",6141,6146],["que es YouTube Soundtrack Sessions. Eh,",6143,6148],["ya pueden ver la primera sesión",6146,6150],["presentado por BBVA, música, cruda real",6148,6153],["sin maquillaje, el punto de vista de",6150,6155],["quiénes la crean. Este es el primer",6153,6158],["episodio que es de La Suite. Este hay un",6155,6160],["tráiler, ¿verdad? Hay un tráiler. A ver.",6158,6163],["Hay un tráiler.",6160,6163],["De mi corazón.",6173,6177],["[Música]",6178,6185],["Hoy me voy. La camiseta como un dios.",6181,6188],["To y me voy, no importa cuál sea el",6185,6191],["color.",6188,6194],["Toco y me voy. La camiseta es como un",6191,6195],["dios.",6194,6198],["Toco y me voy. No importa cuál sea el",6195,6200],["color.",6198,6203],["[Música]",6200,6203],["E ni lo encuentran en el canal de",6210,6215],["YouTube de BL. Sí, claro. Bueno, ver,",6212,6218],["eh, le vamos a dedicar estos minutos que",6215,6219],["quedan del programa pura y",6218,6222],["exclusivamente a nuestros amigos Orry y",6219,6223],["Fasi",6222,6228],["porque tenemos más dibujos para ver este",6223,6231],["para elegir ante todas las opciones. Han",6228,6233],["mandado más. Han mandado más. Hay gente",6231,6235],["en el chat que estaba diciendo muestra",6233,6238],["mi dibujo. Opa, opa, opa. Me encanta",6235,6240],["esta sección. Medio como del programa de",6238,6241],["agujeritos sin fin, donde los nenes",6240,6244],["mandan dibujitos. ¿Por qué Or tiene una",6241,6249],["remera de Facundo Arana? ¿Qué dice la",6244,6252],["Facundo Arana? Facuarana. Y tiene un eh",6249,6254],["dibujo de la cara de Facuarana. Me gusta",6252,6256],["que sea fanático de Facundoana. Sí,",6254,6259],["claro. Está fumando pipa que entendemos",6256,6262],["que debe ser con eh cannabis. Sí, es el",6259,6266],["doctor de Futurama. Claro, tiene algo,",6262,6269],["pero pero es dar es anakin en el",6266,6273],["regreso, o sea, y tiene ropa milicoide.",6269,6275],["Sí, sí, tiene un uniforme. Pero mira los",6273,6277],["abdominales que tiene,",6275,6278],["y un chumbo. Ah, tiene un chumbo. No lo",6277,6280],["había visto, boludo. Tiene un chumbo.",6278,6282],["Chumbo. Tiene chumbo. Una opción. Me",6280,6284],["gusta que sea fanático de Facundo Arana",6282,6286],["este Or, como que es un personaje",6284,6287],["tridimensional, como es fanático de",6286,6289],["Facundo Arana y está escondiendo una",6287,6292],["rosa. Oh, alto caballo. Esto no tiene",6289,6293],["nada que ver con lo consigna. Dijo,",6292,6296],["\"Che, tengo un caballo. Soy yo como un",6293,6298],["caballo.\" Es verdad. No, porque tiene mi",6296,6301],["suéter. Solo por eso me di cuenta. Sos",6298,6304],["vos. Sos claramente vos. Hecho cabal.",6301,6306],["Tiene miote el pelo y yo me doy cuenta",6304,6309],["por el suéter. Sí. Es como la versión",6306,6313],["caballos. Estoy eh hay más dibujos.",6309,6316],["Este, Jere, jere querido. Sí. Okay. ¿Y",6313,6319],["esto qué es? Esto ya es una libreta.",6316,6323],["Esto ya es un elete. ¿Qué? No, esto es",6319,6325],["tiene logos.",6323,6331],["Claro, estamos nosotros con tamaños eh",6325,6335],["extraños y mis mis ojos es Salvador",6331,6338],["Dali. Sí, claro. Yo tengo como los ojos",6335,6342],["quemados. F sos Trinity",6338,6345],["yo creo que asumo que fácil está",6342,6348],["complicado para marioneta porque tiene",6345,6350],["como los ojos flotando, porque es",6348,6352],["abstracto. Básicamente es abstracto. Es",6350,6354],["cuando a Dalí le pidieron aceto y unos",6352,6355],["bocetos fue una marioneta y dije, \"Che,",6354,6357],["no se puede porque está todo porque lo",6355,6359],["que estás plateando no no es posible,",6357,6361],["pero pero hay como la es la construcción",6359,6363],["de un universo. Esta es la construcción,",6361,6365],["la construcción del universo. Vamos a",6363,6367],["subir todas estas imágenes a la cuenta",6365,6368],["de Instagram de Fante para que ustedes",6367,6370],["vayan mirando. No hace falta que elijan",6368,6372],["sí o sí los dos juntos un mismo dibujo.",6370,6377],["Me gusta este fasi y este otro",6372,6379],["de las cuatro. Y si de repente lo están",6377,6382],["viendo en diferido y hicieron un",6379,6383],["dibujito y nos lo quieren mandar también",6382,6384],["en Instagram, lo vamos recopilando.",6383,6387],["Vamosamos el el compilado Artat de Horry",6384,6390],["F. Mandaron un video por Instagram y lo",6387,6393],["están censurando. No, mira, eh, mira la",6390,6395],["cara de [ __ ] que tiene. Me representa la",6393,6398],["cara de orgust eso",6395,6400],["imaginen eso acá. Pero me pueden me",6398,6402],["pueden las caras estas de títeres. Yo",6400,6404],["tengo tengo todo un pedo con los mapets",6402,6406],["y eso y me pueden las caras de títeres",6404,6408],["que están siempre como, ay, pero Fi es",6406,6412],["muy tierno. Yri también",6408,6414],["tiene cara para bien los am tiene cara",6412,6416],["de culo, pero es resensible. Pero or,",6414,6419],["¿qué es Orri? Es un escribano.",6416,6422],["Se llama Javier y es escribano. Odia la",6419,6424],["vida en Parque Chas. No. Eh, ¿qué animal",6422,6426],["es? Es un burro. Ah, es un canguro. Creo",6424,6428],["que es como que no termina de importar.",6426,6430],["Claro, solo importa que tiene horario de",6428,6433],["oficina. Sí, claro. Está pero está",6430,6436],["deprimido.",6433,6436],["Me encanta. Me encanta. Así me lo",6437,6442],["imagino a Fasi como medio un cripto bro",6440,6445],["también, ¿no? Como F es medio un poco. Y",6442,6446],["mira lo que es Orri, boludo. Es",6445,6448],["espectacular. Y también tipazo, ¿eh? Ese",6446,6450],["tiene que ser tipazo. Orri tiene que ser",6448,6452],["el bueno, claramente, pero no lo quieren",6450,6454],["ni tocar porque es un es un dúo que va",6452,6456],["en contra de los prejuicios. El chat",6454,6458],["dice son Jorge y Navaja. Entiendo que",6456,6461],["los de antes, los animalitos, porque no",6458,6462],["estos porque cuál es Jorge y cuál",6461,6466],["navaja. Claro. Eh, yo supongo que obvio",6462,6467],["que soy el de que tiene cara de [ __ ] Yo",6466,6470],["la cara de culo. Eh, hay audios de voces",6467,6474],["también. Uh, para, para, para para.",6470,6477],["Es muy lindo este. Este es hermoso. Es",6474,6479],["lindo. Me gusta lo canchero, que está",6477,6480],["fácil con las manos los bolsillos y una",6479,6484],["boina y Orri como más niñato, ¿no? Eh, y",6480,6487],["hay una nube, una nube rara. Está",6484,6491],["lloviendo, pero dos gotas llueve. es un",6487,6493],["afólogo, está pajeando su casa, está",6491,6495],["masturbando como loco, se está",6493,6498],["casqueando a porque también siempre",6495,6501],["hablamos e como que eran chavones y ahí",6498,6504],["no estaba claro, ¿no? El género. Ah, es",6501,6507],["verdad, es verdad, porque claro, quizás",6504,6510],["Orri y Fasi pueden ser alguna puede ser",6507,6515],["mina y sí, fácil fácil. Una chica fácil.",6510,6518],["Hay audios al con voces. Hola, chicos.",6515,6521],["Eh, yo creo que fácil tiene que ser",6518,6523],["brasileiro.",6521,6526],["Eu acho que debe ter talvez un sota o",6523,6531],["assim mais carioca, paulistano, de",6526,6534],["fumar maconha,",6531,6534],["tipo",6536,6539],["tomar cerveiña.",6537,6542],["Eh, se terminó el casting de voces. Sí,",6539,6543],["tiene que ser uno, tiene que ser",6542,6545],["brasilero. Uno es fácil, uno es",6543,6547],["brasilero y además puedo decir la",6545,6549],["barbaridad que quieran porque va a ser",6547,6551],["gracioso.",6549,6554],["Y tenemos un video. A un video. A ver,",6551,6556],["fascinante. Vi que tienen un sueño y acá",6554,6558],["se los podemos cumplir. Han llegado al",6556,6561],["lugar correcto porque acá tenemos alces,",6558,6563],["tenemos un monstruo que no sabemos muy",6561,6564],["bien qué hace, pero es bastante",6563,6566],["macanudo. Miren este perro, qué fachero",6564,6569],["que es. Est es buenísimo, mal iluminado,",6566,6571],["pido perdón, pero les recomiendo que",6569,6573],["esto es garantía de confianza. Miren",6571,6576],["este monstruo en este espectacular. Y",6573,6579],["bueno, ah, mir, mir, mir, miren este",6576,6582],["rinoceronte o no, un hipopótamo, pero no",6579,6584],["sé tanto de las flores y la fauna. Los",6582,6585],["dejo con el perro Pacheco que creo que",6584,6587],["es un buen candidato para ustedes, ¿eh?",6585,6589],["Saludos. A ver, a ver cómo la gente por",6587,6590],["ahí. Me dijeron que andan buscando a",6589,6592],["alguien de mi calaña acá el perro",6590,6593],["Pacheco para servirles tengo",6592,6595],["experiencia. Eh, tuve una columna radial",6593,6597],["en una radio González Catán unos años,",6595,6599],["me fue bien. Soy un buen conversador.",6597,6602],["Eh, no muerdo, obviamente. Bueno, al",6599,6603],["menos de que te pase de vivo. Ayer en el",6602,6605],["parque uno de esos perros raros, el",6603,6607],["bulldog francés, me quiso sacar la",6605,6608],["pelota. Le tuve que tirar un tarascón,",6607,6610],["pero todo bien. Igual si estamos en la",6608,6612],["radio, en defensa de ustedes, cualquier",6610,6614],["cosa que pase, yo lo defiendo ustedes.",6612,6616],["Eh, eh, bueno, hago buenos chistes, buen",6614,6618],["punchline, así que bueno. Y acá hay un",6616,6619],["montón de gente también que puede",6618,6621],["participar. Esto es una fiesta. Esta",6619,6623],["casa es una fiesta, así que lo que",6621,6624],["necesiten. Imagínense este cuerpo ahí en",6623,6626],["el programa. Mir acá, boludo.",6624,6629],["Espectacular. Bueno, adiós. Eh, no,",6626,6631],["espectacularo.",6629,6633],["Especial títeres. Especial títeres. Se",6631,6636],["toda la concha de su madre. Pocho di al",6633,6638],["sombrero chusco. Pocho y títeres.",6636,6640],["Títeres, boludo. Quiero que títeres",6638,6642],["nuestros con nuestra forma y nosotros",6640,6645],["abajo así tod program. No me importa.",6642,6647],["Semana que viene, semana que viene,",6645,6649],["especialmente también en el títere de",6647,6651],["genere, pero que está abajo y tratando",6649,6653],["de operar con el títere, la tribuna",6651,6656],["títere, todos títeres, ¿eh? Y así como",6653,6658],["llegamos nos vamos porque se viene hay",6656,6662],["algo ahí este martes de sobres el tano",6658,6665],["que me dice sí loco. Sí, sí,",6662,6668],["sí, loco, váyanse. Además, hoy tenemos",6665,6669],["al final tenemos o no tenemos. Ah, me",6668,6672],["había olvidado. Me hablado por completo",6669,6674],["porque este van a conocer a todo el",6672,6676],["equipo de horrible y fascinante porque",6674,6679],["hemos hecho unos créditos. Sí, créditos",6676,6682],["uno a otro, un autro. Así que quésese,",6679,6684],["se rompe ese outro, se rompe ese outro,",6682,6687],["dice navaja que es un nuevo ordinario,",6684,6689],["eh. La gente se va. Gracias Figo,",6687,6692],["gracias Navaja, gracias gente del",6689,6693],["control, gracias a la gente. Gracias",6692,6695],["Jorge. Gracias Tribuna. Y nos vemos",6693,6698],["mañana a las mañana es miércoles, a las",6695,6700],["a las 19 horas. Nos vemos mañana el",6698,6702],["viernes.",6700,6702],["[Música]",6704,6732],["Ah.",6730,6743],["[Música]",6732,6746],["[Aplausos]",6743,6746],["[Música]",6753,6780]]