[["[Música]",0,15],["Buenas noches.",17,20],["La palma. Buenas noches y bienvenidos a",21,29],["una nueva emisión",26,31],["de Horrible Fascinante.",29,35],["[Música]",31,35],["Son las 19 hor1 minuto en toda la",35,41],["República Argentina. No me gustan los",39,44],["monos.",41,46],["Los monos.",44,48],["¿Qué?",46,50],["Ah.",48,52],["Me dan miedo los monos. ¿No le dan miedo",50,54],["a los monos? Sí, un montón. Sí, son",52,56],["remalos los monos. Son remalos. Volvió a",54,58],["ver 28 días después que le ponen tn.",56,61],["Nunca nunca viste una pelea de",58,64],["orangutanes cuando tienen algún pleito y",61,66],["poner le agarran el hijo al otro, tipo,",64,68],["lo desnucan y se lo revuelan así como",66,70],["pa. Toma tu pibe. Sí. Al bebé. Solo,",68,72],["solo para mostrarle. Para mostrar que",70,75],["puedo. For the lols. Mira.",72,78],["No, mira el No, no, no. Eh, no, eso fue",75,80],["un efecto de sonido. Eso habilita a que",78,82],["la gente que la gente mande sus",80,85],["imitaciones de monos.",82,90],["¿A qué teléfono la baja? Al 1171 13 5451",85,92],["5471",90,95],["mono. Esperemos que sí. Mandánoslo.",92,97],["Mitas un mono, manda un audio. El",95,99],["teléfono que dijo navaja. Buenos monos.",97,100],["Branco está tirando un buen mono. Le voy",99,101],["a poner el micrófono a Blanco porque",100,105],["está tirando un buen mono. Eh, en la",101,107],["puerta de los monos. A ver, a ver.",105,109],["¿Quieres venir para acá? Así te toma la",107,111],["cámara",109,114],["acá.",111,114],["No,",117,122],["pues mono. Pero nivel planeta de los",119,125],["simios, la última trilogía.",122,127],["Espectacular. Espectacular. Lel Planet",125,130],["of the Apes. Pará, pará. Jere. Sí, yo",127,131],["también lo escuché. Yo también lo",130,135],["escuché. Jorge te quiero escuchar a vos.",131,135],["Ah, es otro mono. Es otro tipo de",136,141],["es espectacular, boludo. ¿Por qué son",141,146],["tan buenos? Bueno, y ahora lo lo obvio,",143,151],["lo que sigue. Luácono muy mona. Luácono",146,154],["a ver el mono.",151,156],["Eh,",154,158],["típico mono.",156,161],["[ __ ] para, para. Bueno, tenía paraá.",158,162],["Hice de mono, pero no, ahora me da",161,164],["vergüenza. Todo el tenemos todo el",162,166],["tiempo del mundo. Dijo hice de mono. Sí,",164,169],["lo he hecho, pero más tipo monachita,",166,172],["¿eh? A ver.",169,176],["Sí, bien jugado. Bien jugado. Buen mono.",172,179],["Buen mono. Bueno, y lo evidente, Nahuel.",176,183],["Nahuel, estamos todos en esta. Sí, no",179,185],["quiere. Nos repusimos. Nael, dale. No",183,187],["quiere. Está perfecto. Un simio tímido.",185,190],["Araña, el mono. Araña, tenés un buen",187,193],["mono. Tenés un buen mono. Qué programón,",190,195],["¿eh? No, la verdad, contenido de primer",193,199],["nivel. Hoy también faltó alguien, chico.",195,201],["A ver, no sé hacer monos, chicos. No,",199,202],["perfecto. No sabes. Es bueno admitir, no",201,205],["sé hacer monos. Sí, no, no sé. Eh, y",202,208],["sabes imitar una araña?",205,210],["Muy buena.",208,213],["Es muy buena. Es muy buena. Muy buena.",210,217],["Sí, sí. Tal cual. Eh, ahí bueno. Uh, ahí",213,219],["está llegando la gente a la tribuna. Qué",217,222],["pena, se han perdido el mejor momento de",219,223],["lo que va del año, ¿no? Están entrando",222,225],["con el programa aprendido, ¿viste? Las",223,227],["guachíes un poco más o menos. Se han",225,230],["perdido imitaciones de monos y y también",227,234],["han zafado de momento que por ahora no",230,237],["saben a lo que se metieron.",234,238],["Vienen con las manos llenas de verdades",237,240],["y quizás también pueden hacer unos monos",238,242],["y de paso vemos las verdades que tienen.",240,243],["Unos buenos monos. ¿Alguien de la",242,247],["tribuna sabe imitar un mono?",243,247],["Nadie. Nadie. ¿Alguno va a hacer el",247,254],["chiste de imitar a Feam? Ah,",250,256],["alguno va a hacer ese chiste. Ya debe",254,258],["estar llegando al WhatsApp. ¿A qué",256,264],["número? Al 1171 13 5451. 1171 13 5451.",258,266],["Invitazo a un mono, lo cual qué, o sea,",264,268],["mándanoslo. Sí. Si llegan audios, araña,",266,270],["mandalos sin importar lo que estemos",268,271],["hablando. Si estamos hablando algo s",270,273],["serio. Claro. Sí. Eh, vos igual mand al",271,275],["mono. Revole al mono. Como ellos se",273,277],["reevolearan a los bebés muertos. A los",275,279],["bebés muertos. ¿Por qué tengo mi bebida",277,280],["favorita acá? ¿Quién se lo tengo que",279,283],["agradecer a mí? Ay, no. Me trajiste un",280,285],["Sí, claro. No puedo porque cuando compro",283,286],["una para mí veo la de fío al lado y",285,288],["digo, \"E, ¿cuál es la diferencia entre",286,291],["la azul y la roja?\" Esta es de sandía.",288,293],["Claro, esta es de sandía. Esta es sin",291,295],["azúcar porque es mi segunda. La primera",293,296],["fue con azúcar. Claro, a mí me gustan",295,299],["todas. O tú sos fanática de Pero te",296,301],["gustan eh, por una cuestión de sabor o",299,305],["porque te levantan a que me da alas.",301,307],["Claro. Y alas. Siempre me llamó la",305,309],["atención como que el logo sea y el",307,311],["nombre refieran a un toro, pero el",309,313],["eslogan sea te da alas. Bueno, y porque",311,316],["el toro no tiene alas. Claro. Claro.",313,318],["Pero y consum toma esto y alas y te da",316,321],["alas. Claro. Te sentís más arriba.",318,323],["¿Cuántos tomas por día? No, uno. Uno por",321,325],["día. Uno por día. Estoy óptima. Día. Y",323,326],["estás joya. A esta hora lo tomass más o",325,329],["menos vos navaja. Eh, yo no todos los",326,333],["días, pero uno, dos, tres por semana muy",329,335],["espaciados, eh, y el común, o sea, de",333,337],["hecho, usualmente no tomo este, este me",335,338],["lo traje porque quería también tomar el",337,339],["área, pero antes también me quería tomar",338,341],["uno. Entonces dije, eu te hac una",339,343],["excepción hoy. Hoy sí vos uno por día",341,345],["religiosamente, fio. ¿Hace cuántos años?",343,348],["Ah, religiosamente, pero hace",345,351],["6 años, 7 años. 6 años. O sea, son 365",348,354],["Red Bull por año. 365 por 6 que hacer.",351,356],["La cantidad de Red Bull que te tomaste.",354,358],["Sí, muchos. Pero no tomo café. Ah, no",356,360],["fumo y no tomo casi alcohol. Así que",358,362],["cada vez que algu No, cada vez que",360,364],["alguien me dice como no es mucha café,",362,365],["no es mucha como no tomo nada en las",364,368],["otras cosas. Déjenme no me la pelota.",365,371],["Perdón. ¿Y el sandía es tu preferido? En",368,373],["realidad el verde, pero el verde es",371,374],["difícil de encontrar. El verde es",373,376],["difícil de encontrar. Sí, es verdad.",374,378],["Pésimo mensaje de este programa, dicen",376,381],["ahí en el chat. No dimos ningún mensaje.",378,382],["Volvemos con los monos. Ellos están",381,384],["hablando de lo que consumen, no implica",382,385],["que ustedes lo tengan que hacer. Además,",384,387],["hacemos algo que se llama miércoles de",385,389],["puchos en otro programa. O sea, sí, sí,",387,390],["sí. Se fuma en vivo a veces. Y la",389,392],["columna negacionista de hoy va a estar",390,395],["buenísima.",392,397],["Vos fumás, no la podés juzgar. No la",395,398],["estoy juzgando, estoy hagando la",397,401],["cantidad de Ya sé que yo fumo. Eh, ese",398,403],["riñón unas piedras dicen también en el",401,406],["chat. No, no puedo hacerles la pregunta",403,408],["que les estaba haciendo fuera del aire.",406,412],["Sí, para ustedes, para ustedes",408,414],["el departamento y la gata debe",412,416],["atrizarlo. Tiene que ir para el",414,418],["encargado o para el marido con el que se",416,421],["casó en 1966 y se separó al toque. Yo vi",418,424],["el documental el encargado por si para",421,426],["mí va para el encargado. No, para mí va",424,430],["para el marido. Bien.",426,432],["Opón. Pero ahora quizás si el encargado",430,434],["quiere mandar un mensaje en exclusiva",432,438],["para 111 13 541. Eras el encargado, sos",434,439],["el encar, eras el encargado de, de",438,442],["beatrizarlo.",439,442],["Primero que nada, te encargaste mal. Y",442,446],["segundo, ¿crees que las pertenencias son",444,447],["tuyas? Mandaron un mensaje",446,449],["justificándonos por qué. Sí, no tiene",447,452],["validez legal. Y algo que escuché en una",449,454],["abogada que me pareció muy interesante",452,456],["es que sucede es es bastante no es",454,458],["inusual, ¿no? No es que es supercomún,",456,460],["pero no es inusual que gente que no",458,463],["tiene heredero herederos forzosos, o",460,469],["sea, hijos o marido o algo eh cercano.",463,471],["Claro. Le dejé al encargado porque en",469,473],["general si sos una persona grande, el",471,475],["encargado es una persona que como bien",473,478],["vimos en el encargado de Franchela, él",475,480],["tenía un vínculo muy cercano con la la",478,482],["anciana, eso mencionaban que pasa en un",480,484],["capítulo, ¿no? Claro, todas las",482,485],["temporada uno y la mitad de la dos",484,487],["tienen un vínculo muy estrecho y después",485,490],["ella muere y le deja todo a le deja todo",487,491],["el departamento franche. Se convierte",490,492],["también en propietario. En el",491,494],["propietario. Claro. Para los que no",492,496],["siguen el caso de Beatrizarlo, la",494,498],["cuestión es que ella no dejó un",496,501],["testamento, sino que le dejó como un",498,503],["papelito escrito que parece medio una",501,507],["servilleta al portero diciendo que te",503,509],["quiero que con la fecha y su firma, pero",507,511],["diciendo quiero que te encargues de mi",509,514],["gata niní y del departamento",511,517],["que y de la gata niní que te valora",514,519],["tanto que te como te valoro yo, o una",517,521],["cosa así, pero ahora está toda la",519,523],["cuestión legal a ver si eso es un",521,525],["testamento. válido. Si la frase que te",523,529],["hagas cargo significa.",525,533],["Exacto. Y además parece que empezó a",529,536],["vender el tipo libros y discos que",533,539],["aparecieron de ella en diferentes Es que",536,540],["hablábamos afuera. Yo te dije que me",539,541],["había cruzado el tweet de, \"Che, se",540,543],["están vendiendo cosas de Beatriz Arlo\".",541,546],["Porque siguió la en mi cabeza fue la",543,549],["colección de vinilos de cosas de esa",546,551],["nota, supongo. Esa es la nota. Sí, esa",549,555],["es la nota. Entonces, eh, y bueno, y",551,557],["ahora lo que dice el exmarido que están",555,559],["separados hace muchísimo y vive en Chile",557,561],["porque ella después estuvo 40 años con",559,563],["el director cine que se me fue ahora el",561,564],["nombre. Campanela al modo bar.",563,569],["Exactamente. Spelber y curos aguainos.",564,571],["Bueno,",569,573],["Filipeli, Filipeli está diciendo bien,",571,577],["bien, Filipeli, Mel cuestión que lo que",573,579],["dice el este primer marido es, yo quiero",577,582],["las cosas para eh una para cuestiones",579,584],["filantrópicas, o sea, para hacer algún",582,587],["tipo de fondo, beatrizarlo, guardar sus",584,590],["objetos y además heredas los derechos de",587,592],["sus libros, de su obra. Sí. Así que me",590,593],["parece interesantísimo el tema.",592,597],["Interesantísimo. Perdón, viendo la en la",593,600],["foto la servilletita está bastante bien",597,601],["escrita. Está bien escrita como porque",600,603],["tiene la fecha y la firma, que es lo que",601,605],["dice la gente. Lo que le escuché a una",603,607],["abogada que importaba era que tuviera",605,609],["fecha y firma, pero después de que",607,611],["hablando se llega a leer lo que dice.",609,613],["Sí, dice Alberto Mesa, quedas a cargo de",611,615],["mi departamento después de mi muerte y",613,617],["también quedas a cargo de mi gata Nini,",615,620],["que te aprecia tanto como te apreció y",617,623],["valoro yo. Beatriz Carlo, 2 de agosto de",620,625],["2024. Ya murió en diciembre. Exacto. Yo",623,627],["lo que escuchaba hoy en el programa de",625,630],["Odonel era que tenían un vínculo como",627,633],["muy cercano con el encargado y el que",630,635],["había sido su marido que murió antes que",633,637],["ella. No s un maleducado al año en la",635,639],["pandemia. Además como que iba al",637,641],["departamento, tomaban algo, como que",639,645],["había ahí un real que se sabía.",641,647],["decir, quedas a cargo del departamento",645,649],["para mí no queda claro que es tuyo el",647,651],["departamento. Quedas a cargo como para",649,653],["venderlo y después como para Pero es que",651,656],["alguien tan ducho con las palabras que",653,659],["haya elegido que das a cargo cuál es la",656,661],["palabra para generar quilombo. Para m",659,665],["para mí nos veó moro generar un pequeño.",661,667],["¿Cuál es una palabra ambigua que puede",665,669],["significar que te lo doy? Todos hablando",667,672],["dijo. Sí, sí, sí. Es eh es el subrayado",669,674],["de Succession.",672,678],["Subray subray remeras ahora con la con",674,680],["la servilletita de de Beatriz y el",678,683],["encargado. Bueno, fío, por favor este",680,685],["mantener al tanto. Manteneros al tanto.",683,687],["Navaja, ¿cómo te fue anoche? Eh, anoche",685,690],["nos fue espectacular. Realmente para los",687,691],["que no lo sepan, hicimos la noche de los",690,693],["PowerPoints, volumen 3, llegamos a la",691,696],["calle Corrientes. Eh, vino Jere, vino",693,699],["Nico. E y la verdad que la pasamos",696,701],["genial. Terminamos retarde. ¿De qué",699,703],["fueron las presentaciones?",701,705],["presentaciones. Eh, lo voy a decir,",703,707],["capaz repetimos el volumen, pero pero lo",705,709],["voy a decir. La mía fue en realidad",707,711],["usualmente abro yo, y, o sea, es como un",709,713],["hilo narrativo largo, abro yo, después",711,715],["pasan los participantes y después cierro",713,717],["y los participantes.",715,719],["Es que no, en realidad ayer fueron,",717,723],["bueno, Anacleta, Juli, eh, Elisa y Vale.",719,727],["Em, Anacleta hizo como una miniuelita",723,730],["del mundo del stream. Eh, Vale habló de",727,732],["que el mundo es una simulación. Bien.",730,736],["Em, Elisa habló de Doña Petrona, de su",732,739],["legado y Juli habló de la importancia de",736,743],["las palomas. Wow. Eh, y yo me dio que",739,745],["mezclé todo con la calle Corrientes y un",743,746],["poco con la historia de la calle",745,748],["Corrientes y nuestra farándula. Fue muy",746,750],["bello, la pasamos genial, para mí la",748,751],["mejor función hasta el momento. Sí,",750,754],["realmente. Y la van a reposa, puede ser",751,756],["que la repitamos, todavía no hablamos",754,757],["nada. Por lo pronto disfrutar que ayer",756,760],["salió genial, disfrutar el éxito de",757,762],["ayer, eh, disfrutar, pero tienen que",760,763],["repetirlo y no un miércoles navaja,",762,765],["porque confío no podemos, lo sé. Vino",763,767],["Cook también, pero no fue lo más",765,771],["importante, me parece. ¿Qué pasó ayer",767,775],["con el señor Nico Carral? Conocimos dos",771,778],["puntos a dos puntos.",775,781],["Conocimos a Tony. Ah, vieron, hijos de",778,784],["[ __ ] que existe. No, no, no, no. A ver.",781,787],["¿Vieron? Hijo de [ __ ] que existe no solo",784,791],["foto o no sucedió y ahora ya igual es el",787,793],["pedo, pero foto no solo conocimos a",791,795],["Tony, hay videos saludándonos, sino es",793,798],["que nos sacamos una foto. Pero para",795,800],["sabiendo navaja que ustedes iban a ir a",798,803],["la función, es muy probable que haya",800,806],["contratado a un actor y le haya dicho,",803,808],["\"Vos tenés que hacer de Tony.\" Bueno,",806,810],["¿pero qué te crees que soy Mario Santos?",808,813],["Sí, sí. Eh, mostramos la foto. A ver,",810,815],["muestren la foto.",813,816],["El tema es que pasó esto con la foto.",815,819],["Sí, tiene es mi amigo que tiene un rayón",816,821],["blanco en la cara. Tiene la cara con un",819,823],["rayón. Sí, él es así. Bueno, tiene un",821,826],["problema. Jorge. Dale. Pero es Tony. Lo",823,828],["conocimos. ¿Vos lo tuviste al lado todo",826,831],["el tiempo? Sí. ¿De qué era el buzo? Eso",828,832],["rojo que tiene el buzo, ¿qué es? No me",831,833],["acuerdo. No presté tanta atención. Ah,",832,835],["no sé. No lo tenías al lado todo el",833,836],["tiempo. Le pagaste un chavón para",835,837],["sacarte una foto. A ver, hacele zoom.",836,841],["Hacerle zo al buo,",837,843],["pero es algo de Game of Thrones. No, no,",841,846],["no es de Game of Thrones, no es.",843,848],["¿Alguien puede decirnos si alguien saca",846,849],["qué es eso para empezar? Por algún lado",848,851],["tenemos que empezar a buscar a Tony.",849,853],["Puede ser de cuando hacía taondo igual.",851,858],["Save yours, dice abajo. Save yours.",853,860],["No, no, no. Eh, pero era Tony, ¿eh? Sí,",858,862],["claro que era Tony. Tiene bárbaro.",860,864],["Rubio. En un momento dijo que capaz",862,865],["mirando a Navaja tenía una erección.",864,867],["Dijo en un momento también. Ah, bueno,",865,869],["maleducado, un ordinario. Así que ahí",867,871],["por por esas cosas creo que era era",869,875],["Tony. Era Tony. Sí, claro. Estaba Jua.",871,877],["No, no, Juaco no pudo venir. No pudo ir",875,879],["Juaco estaba Tony, no estaba Juaco.",877,881],["Claro, la gente dice y es verdad, dice",879,884],["Nana en el chat, \"Es navaja despeinado.\"",881,887],["No, lo viste, Jere, a Navaja y a Tony",884,891],["juntos al mismo tiempo. Sí. No, yo te",887,893],["preguntaba a vos J. No, no lo viste.",891,895],["Está mintiendo. Está mintiendo.",893,898],["Falacias. Falacias. a Tominem, o sea,",895,901],["estaba Tony al lado mío y estaba Navaja",898,904],["en el escenario. Ay, e, pero yo nunca",901,906],["miré a ver si no me lo cambiaron en el",904,908],["medio. Pero soy David Blade, boludo. En",906,910],["el momento apagan las luces, apagan las",908,911],["luces y vos no sabes quién tenés al",910,914],["lado. Ay, no sé qué creer. Quizás,",911,916],["claro, Tony es como ese [ __ ] de Dror H",914,918],["que cuando no lo estás mirando te lo",916,920],["olvidas. Bueno, Tony no lo desaparece y",918,922],["sos vos y cosas. Pero, ¿qué? No, no, no",920,925],["soy Crisin Show, no soy, no puedo, no",922,926],["soy un mago, boludo. Aparezco del otro",925,929],["lado de prestiga. Laura dice en el chat,",926,930],["yo estaba en la función y al lado de",929,934],["Jere estaba Damián. Claro, del otro lado",930,936],["no vio. ¿Por qué que había un vacío, un",934,937],["agujero negro al lado? Estaba del otro",936,939],["lado. Yo lo que llegué a ver yo en un de",937,941],["hecho yo lo Jere, ¿qué fue lo que pasó?",939,944],["Arrancó la función y Jere hizo un creo",941,946],["que dijo dos sílabas y yo dije, \"Ahí",944,949],["está Jere\", ¿o no? Sí, eso sí, eso pasó.",946,951],["Sí, lo reconoci él dijo, \"Olis y toda la",949,953],["gente dijo olis y él dijo, \"¿Cómo",951,956],["están?\" Y y yo dije, \"Olis.\"",953,959],["¿Qué? Se equivocó. Se equivocó o le a",956,962],["propósito. Ah,",959,965],["chistazo. Qué gracioso.",962,967],["Mira lo que es eso. Mira. Eh, coincide,",965,969],["coincide. Es igual. Coincide, eh, el",967,971],["pelo coincide,",969,973],["che. No sé, siento que vivo en una",971,974],["simulación. Ahora hay que pedir las",973,976],["cámaras de seguridad del paseo de la",974,981],["plaza, ya. y buscarlo como y buscarlo y",976,983],["buscarlo y buscarlo",981,985],["acaban de están viendo una foto, boludo.",983,986],["Están la cara toda borrada, boludo.",985,988],["Bueno, pero ¿por qué les hacía, amigo?",986,990],["Se glitó la foto. Claro, es como la",988,992],["llamada",990,994],["se deforma la cara. Me quedan 7 días.",992,996],["No, a vos no. No, G. A Tony le quedan 7",994,998],["días. Vos estás bien, no viste la",996,1000],["llamada. A los que mueren se les va a",998,1001],["deformar la cara. De hecho, escúchame",1000,1002],["con Tony estamos arrancando un club de",1001,1005],["la pelea.",1002,1006],["¿Sabías? Pueden participar los que",1005,1008],["quieran. Somos dos por ahora. No,",1006,1011],["navaja, ¿no viste el documental ese el",1008,1012],["que dirige David Fincher, no sale bien.",1011,1015],["¿Cuál? El club de la pelea, ¿no? El club",1012,1017],["de la pelea. Es un documental Club de la",1015,1019],["Pelea. Ah, okay. El protagonista tiene",1017,1020],["un Bueno, no quiero apoyar al club de la",1019,1021],["pelea, pero lo voy a ver. Vi que vieron",1020,1023],["que al final es verdad que Fincher va a",1021,1027],["dirigir esa especie de secuela, secuela",1023,1029],["que no le dicen secuela. Brad Pitt dijo,",1027,1033],["\"Es como un episodio de su personaje de",1029,1036],["One Upon a Timing Hollywood para Netflix",1033,1038],["y Tarantino no lo quería dirigir.",1036,1041],["Entonces dijo Fincher, lo llamó la",1038,1043],["Fcher, dijo, bueno, dale. Rarísimo. Que",1041,1044],["me hablabas de la secuela de Social",1043,1046],["Network.",1044,1048],["Congelemos a Jorge un ratito y yo te",1046,1052],["cuento. Odio a David Fincher. Oh, qué",1048,1054],["cuidos.",1052,1056],["Y la secuela que tampoco le dicen",1054,1059],["secuela, son chapelotas. Le dicen, le",1056,1063],["dicen, es como un follow up, como un",1059,1065],["seguimiento de la historia de The Social",1063,1067],["Network que la va a dirigir y escribir",1065,1068],["Aaron Sorkin, que es el que fue el",1067,1070],["guionista que es como Aaron Sorking y",1068,1074],["Ona. Sí, bien. Dirige, dirige",1070,1076],["cuando tendr que no dijeron exactamente",1074,1079],["a ver si va a ser sobre Mark Zuckerberg",1076,1082],["o sobre Facebook. Algo de Facebook Bill,",1079,1083],["no sé cuánto clar porque va a estar va a",1082,1086],["estar inspirado en unos eh en unas notas",1083,1088],["que salieron en The Wall Street Journal",1086,1090],["que se llamaban los archivos Facebook o",1088,1092],["algo así que hablan hasta de Instagram,",1090,1095],["así que pueden, no sé, no sé si volver a",1092,1097],["Jess.",1095,1099],["¿Qué decís? ¿Qué decís, flaco? Fincher",1097,1101],["se volvió un chupapija.",1099,1104],["Un chupapija. Ahí está Jerez. Sí.",1101,1107],["Fincher se volvió chupapija.",1104,1109],["Fincher se volvió un pelotudito de",1107,1112],["Netflix. Se volvió chupapija de Se",1109,1115],["volvió chupapija de Netflix. Él es el",1112,1117],["que hace poco salió a decir, \"No hay que",1115,1119],["ir al cine porque la gente es molesta.",1117,1121],["Quédense en su casa viendo películas.",1119,1122],["Ustedes no quieren escuchar, pero eso lo",1121,1124],["dicen todos.\" Lo dijo Escorcés el otro",1122,1126],["día. Le vas a decir chupapija.",1124,1129],["Escor escor dijo yo ya no voy. Tiene 900",1126,1132],["años. ¿Cómo va a ir al cine? Pobre",1129,1134],["hombre tiene un cine en esa casa. Pero",1132,1136],["además cordés tiene un cine en la casa.",1134,1138],["Es verdad. Fer se volvió se volvió un",1136,1140],["hill, boludo. Se volvió un hill. No, se",1138,1142],["volvió un hill. Es un capo y se volvió",1140,1144],["un hill. Pero mank, yo la banco contra",1142,1147],["la última. No me gustó mucho. No me",1144,1150],["gustó. No, kill no la con nada.",1147,1151],["F vender no me lo vendió remal de",1150,1154],["Killer. Es que De vendieron mal, ese es",1151,1157],["el problema. Pero Mank es nada en contra",1154,1160],["de man. Dije que él se volvió chupija.",1157,1162],["No dije nada en contra de man. Dije que",1160,1163],["se volvió un chupapija de Net. De algo",1162,1166],["hay que vivir, Jorge. Ah, Ju. No, claro,",1163,1169],["Fincher, si no tenía que ir a a abrir un",1166,1172],["almacén, si no cafecito. Ay, no. Pobre",1169,1176],["Fincher. Empatizo con Fincher.",1172,1178],["Ay, no.",1176,1178],["Mirá lo que mirá mira man Girl, amigo.",1178,1183],["En ningún momento Girl, mejor película",1181,1186],["del mundo. Zodiac. Es que yo dije se",1183,1188],["volvió chupapija. De game. Seven,",1186,1190],["boludo. Eso es en la época en que era un",1188,1194],["capo. Hasta era un capo. Gonger capo es",1190,1195],["la Gonger es la mejor película del",1194,1197],["mundo. Bueno, y entonces ya estaba con",1195,1199],["Netflix. Llegó un No, no, pero y llegó",1197,1201],["un momento ahora eh que se volvió un",1199,1205],["chupapija de Netflix, pero L and Robots",1201,1206],["que la produce. No te gusta igual,",1205,1208],["quizás estiraron demasiado el chiste,",1206,1209],["pero tiene muy buenos episodios. Sí,",1208,1212],["pero es un se volvió ha dejado de hacer",1209,1214],["ese cine que tanto nos gustaba para",1212,1217],["hacer un chupapija de Netflix porque la",1214,1218],["gente y hay que admitirlo, porque los",1217,1220],["grandes no quita que sea un capo que",1218,1221],["antes haya sido un capo, siempre fue un",1220,1223],["capo, tiene peliculones, las mejores",1221,1226],["películas.",1223,1226],["Y ahí en el chat está diciendo,",1226,1228],["\"Defendés a Lopilato y guardas a",1226,1231],["Fincher.\" Sí, yo estaba pensando lo",1228,1234],["mismo. Te m habitan dos lobos.",1231,1236],["Uno es lo pilato y otro Fincher.",1234,1239],["Hablaste maravillas hace un par de días",1236,1241],["no más. Eh, de Fincher, no de los",1239,1243],["pilatos.",1241,1244],["Yo no estoy diciendo que las películas",1243,1245],["Fincher son malas, son todas buenas. La",1244,1248],["pelea es buena. Es excelente, Gonger es",1245,1252],["buenísima, Game es buena. Panning Ro es",1248,1254],["buenísima. Y después no vayan al cine,",1252,1256],["quédense en casa viendo Netflix. Estoy",1254,1259],["tratando de visionar el debate. El qué?",1256,1260],["y el debate que podríamos hacer al",1259,1263],["respecto, porque claramente Fío y o yo",1260,1265],["podríamos defender a Fincher contra lo",1263,1267],["que sea que vos quieras hacer. Claro.",1265,1270],["No, pero yo es que eh tiene mucho para",1267,1272],["defenderlo. No, pero tendría que ser",1270,1276],["alguien que tenga una carrera similar o",1272,1279],["más o menos comparable Nolan. Y que no",1276,1283],["se haya metido a chupar. Comparando a",1279,1285],["chupar. No, no estoy diciendo eh",1283,1287],["directores más o menos contemporáneos",1285,1289],["con una misma cantidad de películas este",1287,1294],["que son este y un y con un pasto eh",1289,1296],["recorrido de géneros tiro poarantino",1294,1299],["también como tiene que eso podría ser.",1296,1301],["Yo estoy para defender a a Fincher",1299,1304],["contra Nolan. La pregunta es, ¿quién",1301,1307],["defiende",1304,1307],["[Música]",1308,1313],["guant ese guante? Es imposible.",1310,1315],["Yo puedo defender a Nolan también, pero",1313,1317],["vos no puedes defender a Fitchen después",1315,1319],["de haberlo destruido,",1317,1320],["después de haberlo dejado pelado algo en",1319,1321],["el aire. Yo dije que se volvió un",1320,1324],["chupapija de Netflix. Tierlis de Finch",1321,1326],["dice que son todas buenas. Claro. Wes",1324,1328],["Anderson ahí como un posible. No,",1326,1331],["hagamos la hagamos la de Fincher y",1328,1335],["pongamos F Club en Malarda.",1331,1335],["A partir de ahora siempre igual las",1336,1341],["tierlist van a decir malarda y me gra es",1337,1342],["el juego. Gracia.",1341,1344],["La gracia además es agarrar a Finchers y",1342,1346],["Spielbergs.",1344,1349],["Sí, para mí Nolan es más es más de los",1346,1353],["Incels de Twitter. No, no ni Snyider es",1349,1356],["más de tenés que tener ya charlado un",1353,1358],["abogado, todas tus cuentas con doble",1356,1361],["triple cuat triple verificación, no",1358,1363],["decir bien dónde estás en ningún",1361,1365],["momento. Eh, a mí no me gustó Batman",1363,1367],["versus Superman y por tr meses tuve",1365,1369],["gente diciéndole a todos mis jefes y en",1367,1370],["todos mis lugares de trabajo, \"Ah,",1369,1372],["chupapija, est es una chupapija, chupa",1370,1375],["chupa pija.\" Increíble. Es realmente",1372,1377],["increíble. Qué lindo, ¿no? Es duro eso",1375,1379],["que es Batman versus Superman. Es duro",1377,1381],["el mundo de decir en Twitter. Eh, sí,",1379,1382],["sí. Eh, uno tiene que cuidar mucho sus",1381,1384],["opiniones. Fincher versus Adorni. Tienen",1382,1388],["ahí emojni.",1384,1391],["Ah, una amiga, a una amiga por hacer un",1388,1395],["chiste de Nolan de Nolan de Zack Sneider",1391,1398],["le dijeron que porque era sobre la Liga",1395,1399],["de la Justicia. Vieron que él",1398,1402],["supuestamente abandonó el la Liga de la",1399,1404],["Justicia y terminó agarrándola el",1402,1407],["director de Avengers de la primera y de",1404,1412],["la segunda porque una hija decidió irse",1407,1414],["a este mundo.",1412,1416],["Entonces a mi amiga y colega le decían,",1414,1420],["\"¿Te estás burlando de una joven que se",1416,1423],["quitó la vida?\" Y como, \"No, no tiene",1420,1425],["nada que ver.\" No, no. Y también le",1423,1427],["mandaban le mandaron mails, mensajes a",1425,1429],["todos los lugares, tenés que poner",1427,1431],["candado, etcétera, etcétera. ¿Qué es más",1429,1434],["duro el mundo del cinéfilo twittero que",1431,1436],["el de la política? Yo creo que ahora",1434,1439],["fueron para allá que quizás duro eh el",1436,1442],["mundo del del cinéfilo Twitter. Un día",1439,1444],["podemos hablar algo que a mí me parece",1442,1447],["superinesante, que es el tema Star Wars",1444,1451],["y Batman. M y por qué han de alguna",1447,1455],["manera alimentado y por qué llaman a",1451,1459],["todo una energía muy negativa y no soy",1455,1460],["la primera que lo dice, sobre todo con",1459,1462],["Batman, pero incluso Tarantino también,",1460,1465],["¿eh? Ah, el fandom de Tarantino, por lo",1462,1468],["menos el es malo, es duro. Es es es que",1465,1470],["comparte universo nenazo con Snyider. Es",1468,1473],["Claro. Y y suelen tener la de foto de",1470,1474],["perfil a alguno de los personajes de",1473,1477],["perro de la calle como Claro, vos no",1474,1481],["sabés del todo, el más violento, el que",1477,1482],["le corto el que no tenés que intentar",1481,1484],["ser el que no tenés que tomar como tu",1482,1488],["personalidad ese. Eh, sí, sí que alguien",1484,1490],["atrévanse, hagan un juego, pongan en",1488,1493],["Twitter la opinión más polémica. No me",1490,1495],["parece que esté tan buen Intersteller.",1493,1497],["Ayer fue a gelatina un experto en la",1495,1500],["NASA. Sí, fanático Interstellar. Di es",1497,1503],["la es la película para gente de la NASA,",1500,1506],["no es para público normal. Para mí es",1503,1508],["una porque la justificación que dió fue",1506,1510],["no porque fue asesorado por este el",1508,1514],["astrónomo Mike Sc no ayudó. ¿Cómo se",1510,1515],["llama el que siempre dice que las",1514,1519],["películas Tyler Tyson",1515,1521],["Tyson",1519,1524],["siempre dice como Toy Story no es real",1521,1526],["porque si los muñecos vivieran en",1524,1530],["realidad estarían parados a 45 gr y ese",1526,1531],["es un chupapija.",1530,1534],["Ese es un chupapija. Y aparte aparece en",1531,1538],["Sulander 2, o sea, ni llega en la uno,",1534,1540],["no en la dos. Creo que criticó la",1538,1542],["velosimilitud de Toy Story. Él siempre",1540,1544],["ya igual es medio como un chiste como él",1542,1545],["es el científico al que le preguntaban",1544,1547],["siempre. Esto es verdad, est puede ser",1545,1549],["verdad puede ser verdad. Y le",1547,1551],["preguntaron verdad que una cabina",1549,1555],["telefónica esos él directamente ya medio",1551,1558],["lo twitea eh sí el otro día estaba",1555,1560],["viendo tu historia de nuevo y y entré en",1558,1562],["un conflicto que no me había cuenta, que",1560,1566],["la uno Woody nunca podría estar de pie",1562,1568],["por para para no la los piecitos no",1566,1570],["aguantan esa cabeza no porque no no es",1568,1572],["el tipo de muñeco que vos parás porque",1570,1574],["es un muñeco de trapí uy nunca pero el",1572,1575],["resto de los jugetes no tienen otras",1574,1577],["habilidades por fuera de las que tienen",1575,1579],["como muñecos",1577,1581],["Porque goody venía en caballo. Claro,",1579,1584],["goody es un médico de trapo.",1581,1586],["Nunca se puede poner de pie Goody porque",1584,1588],["no no es articular. Es verdad, por eso",1586,1590],["se desarma. Pero cuando está vivo camina",1588,1592],["es como el único que tiene como",1590,1595],["habilidades por fuera de las del juguete",1592,1596],["porque después los otros personajes",1595,1597],["siempre se limitan a los que son como",1596,1599],["muñecos. Sí. Los que son peluche caminan",1597,1603],["como claro nada, eso es pensado.",1599,1605],["Me gustan eso,",1603,1607],["¿no? La verdad estuve 4 horas como",1605,1610],["pensando pensando en eso. Loren terapia,",1607,1613],["¿qué pasa con Luácono?",1610,1615],["Hay torta. A ver, acérquenle el",1613,1618],["micrófono. ¿Por qué hay una torta?",1615,1620],["Hola. Una torta. Está prendido. Ah,",1618,1623],["perdón porque no me escucho. Qué boludo.",1620,1626],["Eh, mira, Branquito dice, \"Es horrible y",1623,1628],["fascinante. Esto es un eh tiramisú,",1626,1630],["¿no?\" Para todos los que amamos el",1628,1632],["tiramisú, la verdad que estábamos",1630,1634],["esperando que terminaras la historia de",1632,1638],["la pelota, del muñeco de trapo. Eh,",1634,1641],["podemos agradecer, sí, a Hony Pie.",1638,1644],["Agradecemos Hony Pie pastelería.",1641,1648],["Lo pueden seguir en @honipie.",1644,1651],["¿Qué dice la cartita? No, la cartita",1648,1653],["dice cuidados para la gente que lo trae.",1651,1656],["Agarrar la torta por abajo, no de las",1653,1658],["manijas ni costados, transportar en el",1656,1660],["piso del autobúl, refrigerar en todo",1658,1662],["momento en la caja para evitar que tome",1660,1664],["olores extremos. Retirar hasta 20",1662,1666],["minutos antes para su consumo. Y la",1664,1669],["última regla es disfrutar. Pero claro,",1666,1671],["no que le cartita de arriba igual. No,",1669,1674],["arriba no. Dice para programa horrible y",1671,1676],["nos doxean. Ah, listo, listo, listo. Nos",1674,1677],["doxeamos. Quiero decir que está en",1676,1679],["devoto y que tiene unas cookies",1677,1681],["espectaculares también que las probamos",1679,1685],["el otro día. Honey pie, Jone pie. Jone",1681,1687],["com en vivo. Ahora sí, esto se come en",1685,1689],["vivo. Está apagado. La ched, por favor.",1687,1691],["Es, pero tenemos que sacarle una fotito",1689,1694],["linda. Es muy hermosa. Muchas gracias.",1691,1696],["Aparte es mi postre favorito. En serio.",1694,1699],["El tiramisú. Por supuesto. Tiramisú. Le",1696,1701],["sacado una foto. Fotito. Lo hubiese",1699,1702],["adivinado. ¿Cómo lo hubieses adivinado?",1701,1704],["Lo hubies adivinado. Tenés cara de",1702,1707],["tiramiso, amigo. Aquí la cámara. Se cayó",1704,1708],["algo fío. Hacemos un screenshot. Voy a",1707,1711],["tener que pagar a Blender.",1708,1713],["Listo.",1711,1716],["Tuki. Bien. Ahora pueden cortar,",1713,1717],["¿eh? Uh. No, esto va a ser para quién.",1716,1720],["Vos lo cortas vos, Lu. Círculo. Ahí lo",1717,1723],["corta Luo. Corta el tiramisu. Hace una",1720,1725],["porción en triángulo, en forma de",1723,1727],["triángulo. Muy segura ella de lo que",1725,1729],["está haciendo. Muy saca miedo. Esta",1727,1730],["parte me da miedo. Esa parte le da",1729,1732],["miedo. Levanta con el cuchillo la",1730,1734],["porción. Usa una sola mano, hace",1732,1736],["palanca, levanta, levanta y viene con",1734,1737],["otra mano. Pone la mano, pone mano, pone",1736,1739],["mano y pone Sí,",1737,1741],["[Aplausos]",1739,1744],["suma lo que queda abajo en el plato,",1741,1746],["pone la cuchara y entrega lo que es el",1744,1749],["primer plato a Fios Argenti. Muchas",1746,1751],["gracias. Y ahora se viene el segundo. Es",1749,1754],["más fácil que el primero. Vamos a ver si",1751,1757],["ella pone duda. Está muy fresca, dice",1754,1759],["Luisono. Levanta la porción, lo agarra",1757,1762],["con el dedo, pone el plato de vuelta.",1759,1763],["Espectacular.",1762,1767],["Y ahora sí, la tercera.",1763,1769],["Y con esto",1767,1773],["termina este partido. Sirve, levanta,",1769,1775],["usa el dedo y va y se le rompe, se le",1773,1777],["rompe, se le rompe, se le rompe, se le",1775,1781],["rompió. No, mira. Y lo pone en el plato.",1777,1783],["Espectacular.",1781,1785],["Y se lo lleva para el resto de",1783,1787],["fascinante. Está muy riquísima. Está",1785,1790],["buenísima. Y ahora, la crema es",1787,1793],["increíble, amigo. La crema es increíble,",1790,1796],["¿eh? Quisieran mientras comemos",1793,1798],["escuchar, entrar en lo que son las",1796,1801],["noticias en Boga y escucharía eh como",1798,1804],["salió la serie de Chespirí, como ha",1801,1805],["salido la serie de Chespírito. No hay",1804,1807],["nada de eso. Sí, quiero saber todo eso.",1805,1810],["Yo vi eh los primeros cuatro capítulos.",1807,1812],["Ah, es más tienen algo que a mí no me",1810,1814],["gusta, que es que están todo el tiempo",1812,1816],["reforzando cómo se le ocurren las cosas,",1814,1819],["¿eh? Entonces la Chespirito tira algo y",1816,1821],["u fue sin querer queriendo papá y",1819,1824],["Chespirito pone como, \"Oh, eso es algo.\"",1821,1826],["El primo se achicó y que está todo el",1824,1829],["tiempo este toda la serie es tirar la",1826,1830],["frase y que y que el actor que hace",1829,1833],["Chepito ponga cara de no he tenido una",1830,1836],["revelación. Acabo de ver el infinito. Y",1833,1838],["te van contando paralelamente desde el",1836,1841],["capítulo de Acapulco en adelante. Y",1838,1842],["claro, el capítulo de Acapulco es clave",1841,1844],["porque es donde se va. Eh, ¿qué es el",1842,1846],["capítulo de Acapulco?",1844,1847],["Nunca viste el chavo. Nunca viste el",1846,1850],["chavo.",1847,1853],["Nunca viste el Chavo. Sí, pero no. Una",1850,1855],["persona que vio el Chavo y lo sumamos.",1853,1857],["Quiero. Menos mal. Llegó justo Esteban",1855,1860],["la mote para este momento.",1857,1861],["Gracias la moto. Hay un capítulo que",1860,1865],["aparece la esbástica. ¿Qué? No, para.",1861,1867],["Vamos de a poco. Para. De repente seó.",1865,1869],["Nadie vio el Chavo. En realidad, el",1867,1871],["capítulo de Acapulco es el capítulo más",1869,1873],["importante de lo que es la serie del",1871,1874],["Chavo, porque es que se van todos a la",1873,1876],["al a la playa, allá, al Marvel del",1874,1878],["Plata, el único exterior, ¿no? Al mundo.",1876,1880],["Claro, la prim que salen de la vecindad",1878,1882],["porque tenían que chiviar un hotel en",1880,1885],["Acapulco y todos tienen una excusa para",1882,1886],["irse a la playa, todos los personajes.",1885,1888],["La particularidad es que ese fue el",1886,1890],["último de Kiko y de Don Ramón. Kiko",1888,1893],["estaba repeleado con el Chavo, eh, por",1890,1894],["celos y Don Ramón la pasaba como el [ __ ]",1893,1896],["y se fue con Kiko a hacer otra serie. Es",1894,1898],["verdad. Pero Chespirito, super, esto no",1896,1900],["lo cuentan en la serie porque queda mal,",1898,1901],["Chespirito, muy mafioso, llamó a todos",1900,1903],["los canales de Latinoamérica y les dijo,",1901,1904],["le llegan a dar trabajo a Carlos",1903,1906],["Villagrán, les quito los derechos de",1904,1908],["distribución del Chavo. Kiko, Kiko fue",1906,1910],["con su circo Usuaya. CL, él consigue",1908,1914],["trabajar y era era raro el Kiko, o sea,",1910,1916],["Roberto le acercó la carrera a esos dos,",1914,1918],["le dijo, \"Bueno, te vas.\" Él llamó todos",1916,1920],["los canales y dijo, \"Si le dan trabajo a",1918,1922],["Kiko, yo les y solo consiguió trabajo en",1920,1924],["un canal de Venezuela donde hizo este",1922,1926],["Kiko con K, no con Q, porque también se",1924,1927],["pelearon por los derechos del personaje,",1926,1929],["qué sé yo, qué sé cuánto.\" La serie, por",1927,1930],["supuesto, no cuenta nada de esto porque",1929,1932],["lo aguonan y lo dirigen los hijos de",1930,1934],["Chespirito, o sea, no. Bueno, eso ya.",1932,1937],["Pero lo que sí cuentan es que doña",1934,1940],["Florinda era alta zorra. Lo que cuentan",1937,1942],["es que Kiko era medio forrito y doña",1940,1945],["Florinda era estaba en pareja con",1942,1947],["Enrique Segoviano, el director de Chavo",1945,1950],["yo. Eh, le come la croqueta a Chespirito",1947,1952],["que estaba casado con seis pibes para",1950,1954],["quedarse con él. Le com tenemos el",1952,1956],["video. Tenemos el video. Ah, no, todo",1954,1958],["esto no tenemos el video. Te muestran",1956,1959],["que le come la crroc. Sí, el video lo",1958,1960],["tenemos. Lo tenemos. Sí, pero no no de",1959,1963],["todo esto que estoy hablando, sino de eh",1960,1965],["todo esto surge con el tema de la serie.",1963,1966],["vuelve a salir a luz porque ya sale a",1965,1967],["decir, \"Che, me están haciendo que como",1966,1969],["un hija de puta.\" Rompe hogares, rompe",1967,1971],["el hogar. Realmente les rompe el hogar.",1969,1974],["Y no es ella, él rompe el hogar. Eh,",1971,1976],["ella igual con el video este que vamos a",1974,1979],["ver en un segundo tampoco ayuda. Claro,",1976,1981],["digo, durante muchos años nadie habló",1979,1982],["del tema y ahora como hablas ella te",1981,1984],["decir esto que pasó no es así. Yo soy",1982,1987],["buena. Okay. Pero sale un video de una",1984,1988],["entrevista que se acabamos a ver ahora",1987,1990],["que no la deja como tan buena ella.",1988,1995],["Okay. Él tenía siete grandes defectos.",1990,1998],["seis hijos y una esposa.",1995,2003],["Entonces, amiga, nocto. Claro.",1998,2005],["Hijos maravillosos. ¿Cómo puede uno?",2003,2008],["Como si fueran míos serían maravillosos.",2005,2010],["Si fueran míos sería maravilloso modos,",2008,2012],["pero no siendo míos eran un problema y",2010,2014],["eran un defecto,",2012,2018],["¿no? El nivel de tatianismo total",2014,2019],["extremo",2018,2022],["como hija de padres separados es la peor",2019,2024],["pesadilla de cualquier hijo de padres",2022,2027],["separados que te toca de es la auténtica",2024,2030],["zorra hija de existe el mal. Es el mal",2027,2033],["pero ahora él es un boludo.",2030,2034],["Es el típico padre boludo diciéndole,",2033,2037],["\"No son lindos mis hijos, son buenos. Te",2034,2039],["parás y te vas, hermano. Son tus hijos.",2037,2041],["Te vas sin pararte. Te vas",2039,2044],["arrastrándote, pero te vas. Sí, te",2041,2046],["paraste. Poner los pantalones y te vas.",2044,2049],["Si fuera mío estaba bien. ¿Qué? Sí, sí.",2046,2051],["Mala. Mala, mala. Él era talentoso,",2049,2053],["además de esta pareja, o sea, tenía",2051,2055],["todo. ¿Por qué se cometió en un",2053,2060],["[ __ ] No, doña Trolinda. Sí, sí. No,",2055,2062],["no. Mala, mala, mala. Si el chavo me",2060,2064],["ponía triste cuando era chica. Ahora",2062,2066],["peor. ¿Por qué te ponía No te no te m",2064,2068],["ponía triste, no? Sí es una tiene un",2066,2071],["aireado. Primero que ya era viejo y",2068,2074],["después eran se veía feo ya en esa",2071,2075],["época. A mí me ponía triste lo que le",2074,2077],["pasaba a él también porque encima",2075,2079],["tampoco que le pasaban cosas buenísimas.",2077,2081],["El verosímil este de los viejos",2079,2082],["disfrazados de niños lo tenías que",2081,2084],["comprar. O sea, había que hacer un",2082,2086],["esfuerzo muy grande para No, yo nunca",2084,2088],["hice ningún esfuerzo. Yo no lo compraba",2086,2092],["y después estaba que todo era bastante",2088,2094],["sad, era bastante triste. Me gustaban",2092,2096],["más los otros era un poco más divertido",2094,2099],["el chapulín. Bueno, el doctor,",2096,2101],["el doctor Chapatí, no, pero el Chavo era",2099,2103],["el capitulazo del ratero. Cuando lo",2101,2105],["acusan de ratero al Chavo muchas veces",2103,2109],["lo acusar se va. Es tristísimo.",2105,2111],["Verdad, sin ir más lejos del episodio de",2109,2116],["de de Capaculpo de Acapulco. Eh, yo dije",2111,2118],["es otra serie. El episodio de Acapulco.",2116,2119],["Eh, el chavo no tiene plata para ir a",2118,2122],["Acapulco. Es un señor barriga, una forma",2119,2124],["muy linda. Se lleva al pebetín porque",2122,2125],["claro, tienen todos que buscó una excusa",2124,2127],["para ir a Acapulco. Entonces, Don Ramón",2125,2129],["y la Chilindrina, pero el otro claro, si",2127,2131],["no porque se gan un se gana un pasaje en",2129,2133],["un sorteo. La bruja se va porque está",2131,2135],["caliente con Don Ramón. Sí, es muy",2133,2136],["lindo, es muy gracioso cuando Florinda",2135,2138],["dice, \"Ah, estos que son pobres se van",2136,2140],["en Acapulco.\" Yo también, dice. El",2138,2142],["mejores se va por [ __ ] y el Chavo que",2140,2145],["ahí solo, ¿eh? Y el señor Barría dice,",2142,2146],["\"Como ñoño está en los boy scout, no lo",2145,2149],["puedo llevar, te llevo a vos.\"",2146,2151],["Claro, porque Ñoño era el mismo actor,",2149,2152],["aparte, ¿no? Aparte el mismo actor, era",2151,2155],["muy caro. Bueno, es verdad, eh, ¿vieron?",2152,2158],["Pero al final yo tenía razón, yo lo",2155,2160],["hecho, pero nadie te discutió igual,",2158,2162],["¿eh? No, no, ya sé, pero digo, lo hizo",2160,2164],["en cama recién, me parece, pero es una",2162,2165],["pintada que hizo alguien del vecindario,",2164,2167],["¿no? Este, lo hizo Kiko para mí y se les",2165,2169],["pasó. Al director de arte le dijeron,",2167,2170],["\"Ponete unas pintadas, loco, que tiene",2169,2171],["que salir en cámara en un programa para",2170,2174],["chicos.\" De fondo, algo de fondo. Claro,",2171,2176],["déjamelo a mí. Lo que no termino de",2174,2177],["entender es cuán de es cierto hay en eso",2176,2179],["de que México no les gusta tanto el",2177,2182],["Chavo hace años, tanto como en el resto",2179,2184],["de Latinoamérica o por lo menos en",2182,2185],["Argentina, chile. Pero el funeral, yo lo",2184,2187],["que recuerdo en las imágenes, el funeral",2185,2189],["era tipo murió Maradona. Sí, sí, pero no",2187,2191],["como que lo siguen consumiendo, ¿viste?",2189,2194],["Que acá lo ponen en la tele y todo el",2191,2196],["como que allá ya no mira. Eh, lo que",2194,2198],["había tenía entendido es que allá ya no",2196,2199],["miran el show. Ya las nuevas",2198,2201],["generaciones no no compraron. Pero,",2199,2203],["¿crees cómo pasa con el zorro? En",2201,2205],["Estados Unidos no deben haber visto el",2203,2206],["zorro ya hace 20 años y acá no saben que",2205,2208],["existe. No saben que existe. Y acá el",2206,2209],["zorro es lo que más rating tiene en",2208,2211],["Canal 13. Sí, pero por goleada. No sé",2209,2212],["por qué tenemos eso. Que el actor",2211,2213],["después terminó acá, ¿no? ¿Cómo era el",2212,2215],["actor del zorro? William termina acá",2213,2217],["porque se da cuenta que acá lo aman",2215,2220],["todos. Qui era quiso era Malvinas, ¿eh?",2217,2222],["Y Fernando Lupis es el que iba a hacer",2220,2225],["una película el con Palito Ortega.",2222,2226],["Palito Ortega le quiso hacer la película",2225,2228],["del Zorro, pero le empezó a hacer un",2226,2230],["montón de cambios este al guion porque",2228,2231],["él quería, el chavón quería que la",2230,2233],["película transcurra en Salta porque es",2231,2236],["más o menos parecido a a California. Or",2233,2238],["dijo, \"No, eh, tiene que ser en Buenos",2236,2240],["Aires porque esto es todo muy porteño",2238,2243],["centrista.\" E él quería y dijo que",2240,2245],["Bernardo le hiciera Carlitos Balá, lo",2243,2248],["cual no tiene sentido porque Bernardo es",2245,2251],["mudo y la gracia Carlitos. Pero para",2248,2253],["pero hay algo peor, hay algo ahí. Es",2251,2255],["medio tarantinesco poner a Carlitos Balá",2253,2256],["que no hable también. Es como una",2255,2260],["decisión artiqu",2256,2261],["la película de Batatar de que el zorro",2260,2264],["se moría y este Fernando Lupis la que",2261,2267],["hizo Antonio Banderas y Anthony Claro. Y",2264,2269],["Fernando Lupis iba a ocupar su lugar,",2267,2271],["pero Palitas dijo, \"No, ese personaje lo",2269,2273],["tiene al Flor con",2271,2275],["y ahí el zorro dijo, \"No, mi discípulo",2273,2277],["es Fernando Lupis. Ahí no, ahí no",2275,2279],["negocio\", dijo G Will, dijo, \"noy",2277,2280],["película\", dijo Palit Ortega. Y después",2279,2282],["se murió solo en el departamento y se",2280,2284],["dieron cuenta los vecinos por el yalito",2282,2286],["Ortea y esa plata le invirtió para traer",2284,2288],["a Francinata, a la Argentina perdió y",2286,2289],["perdió un montón de guitaras. Hay un muy",2288,2291],["buen libro sobre eso. Esto una linda",2289,2293],["historia que involucra el zorro Ptea y",2291,2295],["Francinatra. Che, me cae muy mal lo que",2293,2296],["hizo Palito Ortega. Es un hijo de [ __ ]",2295,2297],["Ortega porque además Fernando se",2296,2302],["reerecía. No, no, para. Sí, boludo.",2297,2306],["¿Qué? Ahora de repente ahora. Ah, bueno,",2302,2308],["no, pero le quiso cambiar a su",2306,2311],["discípulo. Se puedear Fernando Lupo",2308,2314],["carrera con el zorro y del zorro casi",2311,2316],["estuvo en obligado a cola. Sí, pero",2314,2318],["además la película del zorro la Antonio",2316,2321],["Bandera Anthony Hopkin es un peliculón",2318,2322],["hace poco. Está buenísima. Sí, yo",2321,2325],["también. Esud es muy linda película. La",2322,2327],["chica quién es eh",2325,2329],["que tienen ese baile donde ella queda le",2327,2331],["va cortando el vestido. Ahí dice",2329,2333],["Fernando mexicano acá. Sí, no es muy",2331,2335],["popular por el tema de que se liga a la",2333,2337],["derecha y al monopolio televisivo.",2335,2340],["Además, romantiza la pobreza. Bueno, sí",2337,2342],["era triste lo del chavo. Y bueno, es que",2340,2344],["quizás no tenías ganas de ver, ¿no? Si",2342,2346],["bebías en una vecindad y la pasabas mal,",2344,2348],["no tenías ganas de ver. Obvio, si sos",2346,2351],["pobre una pregunta que no torta de",2348,2353],["jamón. Yo tengo una pregunta para",2351,2355],["horrible y fascinante. Sí. A ver, que es",2353,2357],["nosotros vamos a tener algún día nuestro",2355,2359],["capítulo de Acapulco Gandalía. Uy, sería",2357,2363],["hermoso. Sí, en Chascomú. No, esa es la",2359,2365],["plata para mí. En la plata. En la cocain",2363,2369],["room. En la plata. En la catedral. En la",2365,2372],["catedral. Tenemos que ir a Mar de Plata.",2369,2373],["Podemos.",2372,2375],["Tenemos de de algún amigo de vos tener",2373,2377],["el Mar de Plata para ir. Podemos ir. Yo",2375,2379],["estaba soñando Mendoza. Simplemente yo",2377,2381],["estaba soñando Mendoza, tipo Mendoza,",2379,2384],["viejo.",2381,2384],["Vacaciones de invierno. ¿Alguien dijo",2384,2388],["vacaciones de invierno? Ah, está alguien",2385,2392],["dijo vacaciones de invierno.",2388,2394],["Estamos hablando de que hay",2392,2395],["efectivamente vacaciones de invierno en",2394,2399],["Blender. Invierno en Blender. Wow, qué",2395,2401],["capa Galia.",2399,2403],["Finalmente podemos ir a transmitir desde",2401,2405],["algún lugar paradisíaco. Ah, es",2403,2408],["laburamos y nos divertimos.",2405,2410],["¿Qué? ¿Cuál es un lugar paradisíaco? El",2408,2412],["shao shao. El sho. Galia. Galia. Lo",2410,2415],["puedo comunicar al aire. Apa? Lo lo",2412,2418],["puedo decir al aire. Galia. Sí. ¿Cómo?",2415,2420],["Sí. Okay. Lo digo, lo digo, lo digo.",2418,2421],["Comunicación en directo con Galia",2420,2424],["Moldaski. ¿Qué dice Nico? que no hay",2421,2426],["vacaciones en invierno.",2424,2428],["No, Jorge, no hay vacaciones en",2426,2431],["invierno.",2428,2431],["La Mote no sabe, pero yo te cuento.",2432,2437],["Jorge preguntó cómo es su primer trabajo",2433,2440],["por fuera de YouTube, primer trabajo con",2437,2443],["gente en los últimos 15 años. Él pensaba",2440,2445],["que tal vez los adultos podíamos llegar",2443,2449],["a tener vacaciones de invierno.",2445,2452],["No tengo razón. Tenés razón porque tu",2449,2454],["alma pura fue la que soñó eso, la que lo",2452,2456],["sintió. Qué hiipi la que sos un tipo que",2454,2457],["viene de estar al frente de una",2456,2459],["computadora solo. ¿Cuánto tiempo hacía?",2457,2461],["10 años, 11 años, 40 años. ¿Qué sentís",2459,2462],["en el contacto con los humanos? ¿Te",2461,2465],["gusta? Es raro. Es raro. Decí, bueno, ya",2462,2467],["está. Me cuesta muchísimo. Llegas con lo",2465,2469],["justo.",2467,2470],["[Música]",2469,2472],["Me cuesta muchísimo mirar a la gente a",2470,2474],["los ojos. Me cuesta muchísimo confiar en",2472,2476],["la gente. Bueno, lo bueno de no leer es",2474,2478],["que no le sentís el olor. Tal cual.",2476,2480],["cool, porque eso es agotador sentir el",2478,2481],["olor a las personas que ves todos los",2480,2482],["días. Siempre empieza a dar como",2481,2484],["rechazo. Yo voy a pelear por las",2482,2486],["vacaciones de invierno que nos van a",2484,2487],["beneficiar a todos. ¿Sabes lo que",2486,2489],["tendríamos que pelear primero? Tipo,",2487,2492],["salir a fumar un puchito. Ahora salir a",2489,2494],["fumar. Fumar un puchito. Yo esto te lo",2492,2495],["consigo enseguida. ¿Me lo conseguís,",2494,2498],["Nico, puedo ir a fumar afuera? Mirá,",2495,2502],["mirá cómo funciona. Eh,",2498,2505],["eh, ¿quieren salir a fumar? Fío. No me",2502,2508],["queda otra. Eso es lo que puede elegir.",2505,2510],["Qué feo es. Tiramisú, ¿no? Eso es",2508,2512],["tiramisú. Super rico. Yo estaba comiendo",2510,2514],["tranquila.",2512,2516],["Abrígense que hace un frío así como de",2514,2519],["cagarse. Eh, señores,",2516,2521],["patrañas.",2519,2524],["Eh, recién alguien en el chat decía que",2521,2529],["de pequeña era muy pobre y que le no en",2524,2531],["el chat esta chica, pero no llegué a ver",2529,2534],["el nombre y que",2531,2536],["eh",2534,2538],["le gustaba ver el chavo porque un poco",2536,2540],["era decir, bueno, se puede estar peor,",2538,2543],["se puede dormir en un barril, o sea, que",2540,2544],["tal vez ayudaba. Claro. Ey, yo al menos",2543,2547],["tengo una cama. Claro. Igual, ¿cómo es",2544,2549],["eso de que se supone que él no es que",2547,2551],["vivía en el barril? Él vivía en el ocho",2549,2553],["y por eso",2551,2555],["pero no nos mostraba nunca el ocho",2553,2557],["porque nos iba a llorar ahí a pasar un a",2555,2561],["pasar un a llorar un ratico como montan",2557,2563],["no me puse el saco. No, dijeron que se",2561,2565],["abrigaban y no se abrigaron un No, no.",2563,2567],["Hay que legalizar esto. Estamos viniendo",2565,2569],["acá. No, esta mesita. ¿Qué es esto?",2567,2570],["Porque el estudio se está preparando",2569,2572],["para un momento muy especial. Un antes y",2570,2575],["un después. En horrible fascinant el",2572,2577],["sendedor también porque va a haber un un",2575,2579],["momento musical de Bueno, de verdad. Sí,",2577,2581],["con alguien que canta bien de verdad",2579,2584],["internacional. Y después un momento",2581,2586],["karaoke, el primer mundial de karaoke.",2584,2588],["Mundial. Todo era mundial. Mundialito de",2586,2590],["karaoke. Claro que sí. Todo era mundial.",2588,2592],["Ahora todo era mundial mundial. Martín",2590,2594],["Fierro como los Yankeis que dicen como",2592,2596],["este partido que estoy jugando en la",2594,2597],["puerta de mi casa, el mundial del",2596,2599],["partido de la puerta de mi casa. Ahí",2597,2601],["está. Miron que ellos le dicen World.",2599,2602],["Qué bien que estuviste la montajiendo el",2601,2605],["pie, boludo. Qué bien, ¿no? Medio Freddy",2602,2608],["Mercury. Sí, boludo. Claro. E se está",2605,2611],["preparando el estudio para que hagamos",2608,2614],["Fío va a cantar. Por no, recién me doy",2611,2616],["cuenta que tu retorno es medio",2614,2619],["Terminator. Ay, muchas gracias.",2616,2620],["Tiene le mostramos esta cosita por la",2619,2623],["que nos hablas metálico y tiene uno",2620,2624],["medio terminator. No te pones tu",2623,2627],["pachmina. Mi qué tu pachmina. Sí, tenés",2624,2630],["una pachmina. Tu chal bufangas. Es un",2627,2632],["poco una. ¿Cuál es la diferencia entre",2630,2634],["pachmini y bufanda? No lo sé. Y chal,",2632,2636],["¿qué es un chal? Un shal, como un shal",2634,2639],["es un poco más largo, me parece algo.",2636,2642],["Sí, creo. Un echarpe. ¿Qué es? Más",2639,2646],["corto. Una echarpe. Sí,",2642,2648],["son todas cosas muy mirta. Mirta le gran",2646,2651],["como la grip. Mir que ya no dice la",2648,2653],["gripe, dice grip. ¿Qué dice grip? Dice",2651,2656],["grip. Grip. Así se decía antes. Hace 500",2653,2658],["años. Sí. Bufanda es raro porque es",2656,2661],["bufarra. Bufanda. Claro, sos re bufanda,",2658,2663],["amigo. Jamás lo relacioné a eso. Salto",2661,2665],["bufanda.",2663,2666],["Jamás relacioné bufanda con bufarra,",2665,2669],["boludo.",2666,2672],["Eh, estuve leyendo el guion up del",2669,2674],["remisero absoluto. Todo absoluto. Todo",2672,2676],["no lo leí. Solo estoy, solo vi, o sea,",2674,2679],["leí la gran parte y vi mi parte es muy",2676,2680],["cortita, tengo muy poquitos",2679,2681],["diálogosísimos",2680,2683],["para No le no vi tu película todavía.",2681,2685],["Eso primero. No, te la mandé. Sí, sí.",2683,2688],["Escúchame. Y pero es que te buscaste en",2685,2690],["todo león. Sí, eso no se hace, boludo. O",2688,2692],["sea, se lee lees el no hace eso los",2690,2693],["actores. Yo te doy una vib la mota, te",2692,2696],["veo esta película nada más. Lo leo todo",2693,2697],["tu personaje. Ahora, ahora voy a hacer",2696,2698],["una película que tengo cuatro días,",2697,2700],["cuatro jornadas, no sé en cuántas",2698,2701],["escenas estoy. ¿Qué película se puede",2700,2703],["decir? No, no puedo. Después les digo",2701,2707],["cuando no al aire, pero como Pero pero",2703,2711],["buena, muy buena. Y leí todo el guion.",2707,2713],["Leíste todo porque por ahí tenes",2711,2715],["importantes. Pero vos no no buscas",2713,2716],["primero tus partes. A ver si tus partes",2715,2718],["están buenas, las puedes hacer. No, no",2716,2719],["hay un momento que vos un decí esto no",2718,2720],["lo puedo hacer. No, no, no, porque tenés",2719,2722],["que ver tu parte en el contexto del part",2720,2723],["de dónde viene, cuál fue la escena",2722,2726],["anterior. Claro. El otro día, eh, Bryce",2723,2729],["Dal Howard, la actriz de las eh de las",2726,2731],["anteriores películas de Jurassic World,",2729,2733],["la pelirroja y Haron Howard. Ah, esa",2731,2737],["dijo que que ella tiene varios eh ella",2733,2739],["como que se hizo conocida con la aldea,",2737,2742],["después hizo la otra de llaman la dama",2739,2745],["en el agua que se la dama en el agua que",2742,2749],["le fue no era una pileta era agua creo",2745,2752],["que era agua a la que le fue muy mal y",2749,2754],["después ahora este año o el año pasado",2752,2756],["hizo Argile de Matthew Bone a la que le",2754,2759],["fue muy mal y dijo que",2756,2761],["vos uno como actor se da cuenta cuando a",2759,2763],["una película le va a ir mal Tipo, esto",2761,2765],["es, pero vos no puedes hacer nada porque",2763,2767],["sos solo un actor, entonces estás ahí,",2765,2769],["solo te dejas llevar por la [ __ ] que",2767,2772],["sabes que está por suceder. Te te te",2769,2775],["pasa eso poco poco en el cine, poco,",2772,2777],["porque casi siempre trabajé",2775,2779],["eh con directores que me que admiro, que",2777,2782],["me gustan, nunca visto una película muy",2779,2784],["pedorra y dije, \"Uh, esto",2782,2786],["escuché a Darin hablar de nueve reinas,",2784,2788],["eh, cuando leyó el guion dijo, \"Ah,",2786,2789],["puedo andar.\" Cuando vieron el primer",2788,2792],["corte en la casa del director, dijeron,",2789,2794],["\"Esto es una mierda.\" ¿Qué? Y asumo que",2792,2797],["habrá sido un primer corte, bueno, no",2794,2801],["sé, con un montaje, sin música ponerle y",2797,2802],["después, bueno, la vieron en el cine y",2801,2804],["dijeron, \"No, y obviamente es lo que",2802,2806],["pasó con lo de Reina.\" Salvando las mil",2804,2807],["millones de distancias del estudiante,",2806,2809],["el primer corto duraba 2 horas 40, era",2807,2812],["relarga. La vio gente y dijo, \"No, como",2809,2814],["era Avengers en la pasa nada.\" Pero",2812,2816],["cortaron un montón. Sí, sí, sí. Y de",2814,2819],["ahora duró una hora50, creo. Sí, es un",2816,2821],["peliculón. Sí, es un es un pelón y",2819,2823],["barata. Muy barata. Una película filmada",2821,2825],["toda sin permiso, así con permiso. Pero",2823,2827],["en la Y te encontrás con escenas que",2825,2829],["decí en esto, che, esto no lo puedo",2827,2833],["hacer, no me sale, eh. Sí, sí, sí, sí.",2829,2834],["La otra vez me mandó un chavón una",2833,2835],["escena y una referencia de baile de un",2834,2837],["chavón que, o sea, toda la referencia",2835,2838],["que me mandó eran actores que bailaban",2837,2840],["muy bien. Yo me reanimo a bailar, bailo,",2838,2841],["pero no bailo bien. No tengo el ritmo en",2840,2843],["la sangre, ¿entendés? Claro. Ayer navaja",2841,2845],["vos tenías ritmo cuando bailaste. Ay,",2843,2847],["muchas gracias. Me gusta. Y viste que",2845,2849],["eso lo tenés como adentro del pulso. Mi",2847,2850],["hermano tiene ese flow para bailar,",2849,2854],["Manolo. Eh, pero y la escena era muy",2850,2855],["claramente no lo puedo hacer. Era era",2854,2858],["tipo, era virtuosismo, ubicas. Era",2855,2859],["virtuosismo. Yo puedo llegar a bailar",2858,2860],["más o menos bien, pero no hacer una",2859,2863],["escena donde el Claro, nada, no puedo.",2860,2864],["Eso tengo que decir al chavón. No puedo,",2863,2865],["no puedo. Porque hay otros actores que",2864,2868],["sí pueden. Sí, sí. Y si aparece una dice",2865,2871],["y acá llora. Sí. Y vos decís, \"¿Podré",2868,2873],["hacer esto?\" No, llorar no me cuesta. No",2871,2876],["te cuesta sin mentolcito en los ojos. Te",2873,2877],["puedes tirar un mentol, pero viste que",2876,2879],["el mentol lo tenés que empujar con con",2877,2881],["mucho sentir porque si no son lágrimas.",2879,2885],["Claro. De cocodrilo. Se nota. Si miras.",2881,2886],["Vas a un recuerdo específico. No me",2885,2887],["digas cuál, pero vas a un recuerdo",2886,2890],["específico. Yo voy a un yo en vez de",2887,2891],["memoria emotiva para atrás, lo que me",2890,2893],["imagino es un futuro horrible. Pasarí.",2891,2894],["Sí. No me imagino cosas espantosas que",2893,2896],["podrían pasar en el futuro. Mis",2894,2897],["hermanos. Lo que va a pasar",2896,2899],["definitivamente sí que es que nos vamos",2897,2901],["a morir. Eh, todos tus seres queridos.",2899,2904],["Todos. Todos. Sí. Sí. Y muchos quizás",2901,2907],["jóvenes, no sabés. Lo que podés planear",2904,2909],["es a ver si le dejas tus cosas a alguien",2907,2911],["o al encargado. Pero puedo escribir una",2909,2913],["servilleta. Sí, visualizas eso y ya",2911,2914],["está. Si hay un montón de cosas",2913,2916],["horribles que te podrían pasar. A mí me",2914,2919],["me eso me funciona. ¿Qué? ¿Quién era?",2916,2921],["Era que Stanislski. ¿Cuál era el que",2919,2923],["decía eso? Stanislski. Stanisli. Sí.",2921,2926],["Como ayer vino Seba de Caro, hay algo",2923,2929],["ahí. Y dijo que era muy difícil como",2926,2933],["filmar la felicidad. Eso es más difícil.",2929,2934],["Sí, dio un buen ejemplo para mí que es",2933,2936],["el de por qué los goles siempre, el",2934,2939],["festejo de goles siempre se ve sale como",2936,2942],["medio falso, queda ese ejemplo y y es",2939,2946],["verdad como que incluso en en cine y en",2942,2948],["las en la publicidad también cuando se",2946,2951],["trata como de recrear esa ese jolgor",2948,2954],["colectivo no termina de raro. Sí, como",2951,2955],["que la felicidad es más hija de [ __ ] es",2954,2956],["verdad, porque tiene medio que tiene que",2955,2959],["ocurrir de verdad. Los tienen que estar",2956,2961],["riendo de verdad. unas lágrimas con una",2959,2963],["música de fondo y una cámara no sé qué y",2961,2965],["no sé cuánto pueden. Te pongo en un",2963,2966],["compromiso si te pido que actúes unas",2965,2969],["risas. Sí. No, no, pero sí las las",2966,2971],["actúo. Yo te estoy hablando y te tiro",2969,2973],["como un chiste como y al final el",2971,2975],["bombero no no se había olvidado la",2973,2977],["manguera.",2975,2980],["[Risas]",2977,2984],["Muy buena. Eh, parece actor, ¿eh? Y una",2980,2986],["risa quizás más malvada",2984,2989],["como jefe, ya tenemos todo listo para el",2986,2991],["plan.",2989,2991],["[Risas]",2992,2998],["No me sale eso.",2995,3000],["Esa es de las que hay que practicar. Me",2998,3001],["gusta que artificial la risa malada. Uh,",3000,3003],["Beto Cuevas. Eh, bueno, como Joaquín",3001,3005],["Phix, ya sabía que venía Beto Cuevas.",3003,3007],["Por estamos acá dijo. Uy, perdón, me",3005,3010],["asusté. Y también hablamos ayer de cómo",3007,3012],["actuar en enamoramiento. No, eso es",3010,3013],["fácil porque te puedes, yo me puedo",3012,3015],["enamorar de vos ahora. A ver, podemos",3013,3017],["actuar que te enamoras de m. No, esto va",3015,3018],["a ser como Nancy Pasos y Gerardo de",3017,3021],["Romano en el programa de No, conmigo",3018,3024],["igual a mí no me dio un beso como venínd",3021,3029],["para mí. Sí, por favor. Pero raro enamor",3024,3032],["anda Jorge. Anda. Upa tuyo, ¿eh? De ese",3029,3035],["lado. Sí.",3032,3038],["Ah, en esta",3035,3038],["acá a ver.",3040,3045],["[Música]",3042,3047],["Ay, no puedo mirar.",3045,3050],["Me incomoda mirar.",3047,3052],["[Risas]",3050,3055],["Siento que estamos espiando.",3052,3059],["Estamos espiando. Dale,",3055,3059],["[Música]",3060,3074],["la gente aplaude, pero en el estudio me",3074,3079],["siento enamorado.",3077,3081],["Y hay una que me gusta de de la novela",3079,3083],["comedia romántica es esta. Vos estás",3081,3087],["sentado en un café, yo paso caminando y",3083,3088],["es",3087,3091],["[Música]",3088,3095],["Meet Cute.",3091,3095],["Esa me gusta mucho. Me enamoré a primera",3098,3103],["vista.",3100,3107],["Bueno, y así no uno va tratando de de",3103,3109],["qué estábamos hablando antes todos esos",3107,3110],["pedos que se tiraron adelante de un",3109,3111],["grupo de personas mientras se",3110,3113],["toqueteaban y eso en medias y calzas",3111,3115],["valió la pena porque le salió muy bien.",3113,3117],["Salió lindo. Sí, sí, sí. Nos costó un",3115,3118],["poco, pero no salió. Sí. Y cuando tenés",3117,3121],["que mirarte mucho tiempo en una novela,",3118,3122],["eh, es refeo hacer eso a las 8 de la",3121,3124],["mañana en la novela.",3122,3127],["Eh, es incómodo, ¿no? Como Sí, a mí me",3124,3129],["lo más me incomoda es mirar como tipo un",3127,3133],["rato antes de la escena la de poner en",3129,3134],["la escena te miras mucho, suponerte que",3133,3135],["es una escena que el diálogo es muy así,",3134,3138],["no sé qué. Sí, porque tardan entre toma",3135,3140],["y toma y todos se acomodan sus cosas y",3138,3142],["como que sí. Y pero por eso también",3140,3145],["termina culando todo con todo. Sí, igual",3142,3151],["esa teoría yo creo que sí. Más em igual",3145,3152],["que en todos los trabajos. Sí, sí, sí.",3151,3155],["Igual que bueno, pero a ver, pero si vos",3152,3158],["tu trabajo es por ahí, estar en pareja",3155,3160],["ficticiamente con alguien 8 horas por",3158,3163],["día, eso puede ayudar. Y yo creo que mi",3160,3165],["tía abuela era enfermera y dice que en",3163,3166],["las guardias con los médicos, no, eso",3165,3169],["también, pero muy estresados, pero en la",3166,3171],["actuación tenés como un pasito ya",3169,3175],["resuelto. Claro. Ya hay poca ropa.",3171,3177],["Vos nunca ahora que con mi novia ahora",3175,3178],["es la única vez que me enamoré de una",3177,3180],["compañera y me puse de novio con una",3178,3183],["compañera. Claro, como pero se pusieron",3180,3184],["de novios antes, ¿no? No habían tenido",3183,3187],["ninguna escena, ¿no? Eh, sí, mil escenas",3184,3189],["juntos. No, no, pero de beso, de chapar,",3187,3191],["de Solo fingía ser el novio. Habíamos",3189,3193],["chapado en la ficción. chaparicción y",3191,3195],["ahí pasó algo, ¿no? Pero yo estaba",3193,3196],["contento ese día que tenía que ir a",3195,3199],["chapar con me compré un pan de",3196,3200],["chocolate, ya te gustaba ese día un café",3199,3204],["y fui tipo, ey, eso no te pasa siempre,",3200,3206],["sobre todo en las novelas que postas de",3204,3207],["tipo es por más lindas que sean las",3206,3210],["actrices o más heterosexual que seas y",3207,3212],["te ponen mujeres lindas para besar, es",3210,3214],["un trabajo al final, o sea, much obvio,",3212,3216],["mucho mejor que cuando trabajaba de",3214,3217],["mozo. Lo prefiero toda la vida. Pero",3216,3219],["digo, algo del erotismo y todo eso, no,",3217,3222],["no ocurre, sí, no ocurre ahí.",3219,3224],["Pero hay casos que sí, muchos. El más",3222,3226],["conocido. Vos tenés un tema con eso",3224,3228],["intriga mucho porque a Romano, Gerardo",3226,3229],["Romano cuando estuvo algo ahí le",3228,3231],["preguntó muchísimo también por est",3229,3232],["porque está el famoso caso de Mons y",3231,3236],["Susana que culeaban de verdad en la Mari",3232,3237],["que Tiner decía, \"Corten, corten,",3236,3243],["corten.\" Estamos contra Sí. ¿Qué?",3237,3245],["Sí. No sé. Yo creo que en la parrilla",3243,3247],["cuando donde yo trabajaba se cogía igual",3245,3249],["que en las novelas con tipo la misma",3247,3251],["cantidad como la misma cantidad de",3249,3253],["veces, pero no tenés esas miradas esas",3251,3256],["longing stes",3253,3257],["pero eso lo de mirar es terrible para mí",3256,3259],["lo que mucho tiempo esperando y tener",3257,3261],["que mirar una es como un momento como re",3259,3262],["pero eso también lo que construye",3261,3263],["intimidad un poco. Me acuerdo de la",3262,3266],["película esta The Vat That Rocked que",3263,3269],["son una radio pirata en Inglaterra.",3266,3271],["Radio Pirata se llamó acá. Bueno, el",3269,3273],["Radio pirata que el más sexy de de todo",3271,3275],["el coso, nunca habla, siempre tira como",3273,3277],["pequeños y es como el chavón sexy y al",3275,3279],["final cuando le preguntan cómo ha se",3277,3280],["dice, estoy en silencio. Simplemente",3279,3282],["construyo la tensión, el tiempo",3280,3287],["suficiente y después le digo, sale. Y",3282,3288],["y para mí hay algo ahí como en la",3287,3290],["construcción de intimidad a través del",3288,3293],["silencio. Ah, sí, sí, sí, sí, sí. Y en",3290,3296],["las novelas que son más melodramas, eh,",3293,3297],["es largo eso. Mucho había que hacer",3296,3299],["mucho tiempo de miradas. un rato largo,",3297,3301],["largo, largo, como ese oficio que",3299,3302],["momento obvio momento así, obvio te",3301,3304],["tenés unos automáticos porque si no no",3302,3306],["podías grabar 12 12 meses, 14. ¿Cómo",3304,3308],["llamaba la película que Cristian Slater",3306,3311],["era tenía una radio en la casa? Porque",3308,3314],["dijiste la radio. Sí, pam de volume. No,",3311,3318],["algo así películo. Muy buena, Cristian,",3314,3320],["¿estás llorando? No, me puse unas gotas",3318,3322],["que me dan como una alergia. Sí. Y a",3320,3324],["veces se me caen unas lagrimitas.",3322,3329],["Suma igual al momento suma. Lágrimitas",3324,3332],["lagrimitas. Eh, bueno, eh, se está",3329,3335],["preparando todo adentro. Vos, vos leíste",3332,3337],["tu parte en el revisor absoluto. Cierto,",3335,3339],["estábamos con eso. Sí, sí, yo leí mi",3337,3341],["parte es muy corta. Mi parte no me",3339,3344],["permite lucirme, me parece. Bueno, eso",3341,3345],["te pregunta, ¿tenés comentarios al",3344,3348],["respecto? Sí, tengo como cambios que",3345,3350],["quisiera como bueno, pero cuando estés",3348,3352],["en el cuando estés en el set, ¿no?",3350,3353],["También puedes aportar y si esta escena",3352,3355],["le puedo que eso no implique tipo",3353,3357],["mediodía más de rodaje, ¿entendés?",3355,3359],["Claro, eso quería decir con ideas que yo",3357,3362],["quería como que mi personaje sea más",3359,3366],["importante todavía, como más crucial.",3362,3367],["Pero vos querés que el personaje sea más",3366,3368],["importante en la trama o queres tener",3367,3370],["más días de rodaje para cobrar más. No,",3368,3372],["no es una cuestión económica, eh. Por",3370,3373],["favor, no me insultes, no me insultes,",3372,3376],["no me falt respeto, eh. No es económico.",3373,3377],["No es económico. Para nada. Yo lo haría",3376,3379],["incluso este por por amor al arte. Y te",3377,3380],["importa si en alguna escena estás pero",3379,3381],["no participas de la escena, sino que",3380,3384],["estás tomando algo atrás o Me mato.",3381,3386],["Me mato. No, porque viste que está el",3384,3387],["bar. Bueno, no lo viste el guion. ¿Ves",3386,3389],["el problema? No lo vi el guion. En un",3387,3391],["momento vamos a un bar este que no le",3389,3394],["pago al Eso no me gustó. Vas a hacer",3391,3396],["como quedar como el rata de de la",3394,3398],["película que no le paga al dueño del",3396,3400],["bar. ficción los personajes después",3398,3402],["quedan en en la gente, pero que esos",3400,3404],["Apple que los villanos no pueden usar",3402,3406],["iPhone. Si seguí rompiendo las pelotas",3404,3407],["voy a ser un casting para el personaje,",3406,3409],["¿no? Porque naturalmente podría ser más",3407,3411],["él que tiene pelo largo, ¿entendés?",3409,3415],["Llama esmalte, tiene pelo largo, vendeon",3411,3418],["mi compañero de la eh ah, puede cambiar,",3415,3421],["podemos castear los tres también. Sí,",3418,3422],["podemos traer una cena de hacerla",3421,3425],["adelante. Sí, sí, me cataría. Sí, el",3422,3426],["miércoles que viene novembre hacemos",3425,3429],["unas una la un primer acercamiento. Yo",3426,3432],["haría un casting más largo, ¿no? De una",3429,3435],["hacemos después probamos otra.",3432,3437],["Yo los dirijo. ¿Por cuál vas a dirigir?",3435,3438],["Absoluto. Sí. Bueno, por ahí en alguna",3437,3439],["escena estoy también porque también voy",3438,3441],["a actuar. ¿Cuál harías vos de del",3439,3443],["remisero. Del remisero. Pasa que estoy",3441,3445],["tardando mucho en juntar plata si",3443,3446],["alguien tiene plata para darme y me",3445,3449],["estoy haciendo grande porque tiene como",3446,3452],["dos edades en así que bueno. Eh,",3449,3455],["estamos. Entonces, estamos entonces para",3452,3459],["presentar al primer momento musical de",3455,3461],["la jornada. Ya está listo, me dice Nico,",3459,3464],["lo presento. El momento musical, bueno,",3461,3466],["el momento musical de verdad. Así que",3464,3468],["vamos ahí a cámara. Vamos a la gente que",3466,3470],["está all en la tribuna le va a dar un",3468,3472],["fuerte aplauso para la novia de la mote",3470,3474],["que está enamorada de él. Fuerte el",3472,3475],["aplauso porque va a cantar el único, el",3474,3479],["señor Vito Cuevas.",3475,3479],["[Música]",3480,3484],["[Aplausos]",3481,3484],["[Música]",3485,3498],["del paraíso un día más tendrá quien",3496,3502],["pague el precio de llegar",3498,3504],["[Música]",3502,3507],["y santo falso quiera hacer para que el",3504,3511],["caos mismo luz.",3507,3511],["Pasión, traición, poder.",3513,3522],["¿Quién manda? Si no hay ley del paraíso,",3517,3525],["un día más tendrá quien pague el precio",3522,3527],["de llegar.",3525,3530],["[Música]",3527,3530],["En la luz del universo,",3531,3536],["no da sombra lo perverso.",3540,3549],["[Música]",3545,3549],["Del paraíso un día más tendrá quien",3551,3556],["pague el precio de llegar.",3554,3559],["[Música]",3556,3559],["y tome al [ __ ] de reen y queme el",3560,3565],["pacto que firmo sin",3563,3568],["ver.",3565,3568],["Pasión, traición, poder.",3569,3578],["¿Quién manda si no hay rey del paraíso,",3573,3580],["un día más tendrá quien pague el precio",3578,3584],["de llegar",3580,3584],["en la luz del universo,",3587,3592],["no sombre?",3595,3599],["pervers",3598,3602],["[Música]",3599,3602],["en la luz del universo.",3604,3609],["No da sombra lo perverso.",3613,3621],["Vamos, Nano.",3618,3621],["[Música]",3632,3635],["La luz del universo.",3639,3645],["[Música]",3642,3645],["No da sombra lo perverso.",3647,3653],["La luz del universo.",3656,3661],["Toda sombra lo perversó.",3665,3677],["[Música]",3668,3681],["[Aplausos]",3677,3683],["¿Qué tal? ¿Cómo le va? ¿Cómo le va,",3681,3685],["señor Beto Cuevas? ¿Cómo está, querido?",3683,3687],["Bien. Usted muy bien. Muy contento de",3685,3690],["estar aquí en Argentina. Es Ya has",3687,3691],["venido a Argentina, ¿verdad? muchas",3690,3692],["veces, pero hacía mucho tiempo que no",3691,3694],["los visitaba, así que estoy feliz de la",3692,3696],["vida. Y te ha tocado días de muchísimo",3694,3699],["frío. Un poquito, un poquito, pero Ah,",3696,3702],["un debate muy importante es es si te",3699,3703],["gusta más el frío o el calor. Es un",3702,3705],["debate que atraviesa generaciones.",3703,3707],["Cuando tengo calor me gusta el frío y",3705,3709],["viceversa. Ah, una especie de gata",3707,3713],["flora. Soy soy adaptable. Exacto. Eh,",3709,3716],["antes de seguir hablando, las fechas de",3713,3718],["tu eh así no nos olvidamos. Voy a estar",3716,3721],["el 12 de septiembre, que es el mismo día",3718,3724],["que cumplo años, eh en el Teatro Ópera,",3721,3726],["en un concierto maravilloso que",3724,3728],["básicamente presentando mi más reciente",3726,3731],["disco, que es un homenaje al MTV Plus",3728,3733],["que hicimos con la ley en el 2001. El",3731,3735],["disco se llama Beto Cuevas acústico y y",3733,3737],["bueno, vamos a presentar eso con",3735,3739],["sorpresas y cosas que van a suceder ese",3737,3741],["día que va a estar buenísimo.",3739,3743],["Espectacular. Eh, ¿se puede decir alguna",3741,3745],["sorpresa o son sorpresa sorpresa? Sí, se",3743,3748],["puede decir una. Voy a eh voy a sacar el",3745,3751],["día 9 de eh julio una nueva versión del",3748,3755],["duelo. Es una famosa canción que hicimos",3751,3757],["con la ley y en esta oportunidad la hago",3755,3761],["con Luz Gagi. Con Luz Posta. Sí, es una",3757,3764],["voz que descubrí eh en YouTube y que me",3761,3767],["pareció superlativa, espectacular y y",3764,3770],["bueno, eh nos contactamos con su gente,",3767,3772],["eh arreglamos y y grabamos a larga",3770,3775],["distancia a través de de una tecnología",3772,3777],["junto a Humberto Gatica, quien produjo y",3775,3780],["y la verdad es que que la la versión",3777,3782],["quedó buenísima porque ella no hizo lo",3780,3784],["mismo que hizo Eliguerra en el original,",3782,3786],["entonces le dio como una tercera vida a",3784,3788],["la canción. Espectacular. Este, entonces",3786,3791],["eso es el 12 de septiembre. Eso es el 12",3788,3793],["de septiembre y que ya se están",3791,3795],["acabando, muchas gracias. Ya se están",3793,3798],["acabando eh la las entradas, así que",3795,3800],["quién sabe, a lo mejor se abre otra se",3798,3801],["abre otra más. Así que bueno, apúrense",3800,3804],["para sacar las entradas. Eh, no sé si te",3801,3805],["contaron, Beto, que después tenés que",3804,3807],["ser jurado de un concurso de karaoke.",3805,3810],["Bueno, he sido jugado de de de La Voz en",3807,3813],["México, en Chile, así que si es algo por",3810,3814],["el estilo, que es algo por el estilo.",3813,3817],["No, no, no. Te prometo una calidad",3814,3820],["vocal, eh, como el programa que fuiste.",3817,3821],["De hecho, todo lo contrario. Yo prometo",3820,3824],["honestidad, entonces eh no no tanta, no.",3821,3826],["Yo no iría por una honestidad y más por",3824,3829],["una falsedad. Eh, no sé si querés darnos",3826,3832],["algún consejo para cantar. Yo pienso que",3829,3834],["lo más importante para cantar, y hablo",3832,3837],["en serio, es esto, porque cuando una",3834,3839],["persona de repente no canta tan bien,",3837,3841],["pero tiene buen oído, entonces se da",3839,3843],["cuenta que no está cantando bien y hace",3841,3845],["la corrección y mejora de esa manera.",3843,3847],["Pero hay personas que cantan bastante",3845,3849],["bien, pero que no tienen buen oído y",3847,3851],["esas personas no tienen mucho futuro.",3849,3853],["Eh, por una persona como yo, que no",3851,3856],["canto bien ni tengo buenío,",3853,3859],["ponerle mucha onda a la interpretación",3856,3860],["suma,",3859,3863],["suma, o sea, ahí ganarías puntos como",3860,3865],["interpretación, pero lo que sí te diría",3863,3868],["es que no digas que no cantas bien. No",3865,3870],["te no, no te entregues a la derrota",3868,3872],["antes de tiempo, porque a lo mejor hay",3870,3875],["algo, imagínate de cantas tipo Tom Wees,",3872,3877],["que a lo mejor no es una voz,",3875,3879],["¿entiendes? Como la de Luz, pero tiene",3877,3881],["una onda tremenda, entonces a lo mejor",3879,3883],["ahí hay algo. Entonces, ya acué diciendo",3881,3886],["que cantaba mal, pero no funciona mejor",3883,3888],["si pongo la vara muy abajo, entonces la",3886,3890],["gente dice, \"No espera nada de mí\" y de",3888,3892],["repente dice, \"Ah, mira, no cantaba tan",3890,3893],["mal.\" Supone, se supone que estás en un",3892,3895],["concurso y tienes que tener algo de",3893,3897],["competitividad.",3895,3898],["Claro, sí, si tiene un punto lo que sí,",3897,3900],["Beto. Eh, bueno, ¿quieren cantar otro",3898,3903],["tema más? Si tú quieres. Es lo que más",3900,3905],["quiero, Beto, por favor. Así que los",3903,3908],["dejo. Eh, un aplauso para Beto que va a",3905,3912],["cantar. Gracias.",3908,3912],["[Música]",3912,3965],["Lágrima",3962,3968],["ve sobre tu piel.",3965,3970],["Olví",3968,3973],["de la grieta",3970,3973],["y dejó tu amor.",3973,3977],["Ese instinto",3978,3984],["taurino de tu ser",3980,3988],["me obligó a azotarte",3984,3991],["[Música]",3988,3994],["tiernamente.",3991,3999],["Sin dolor no te haces feliz.",3994,3999],["Sin dolor no te haces feliz.",4001,4009],["Sin amor,",4008,4021],["[Música]",4009,4021],["no sufres más.",4023,4027],["[Música]",4028,4036],["Toda esa noche",4041,4049],["provocaste ver en mí",4044,4051],["lo que nadie mostró",4049,4053],["[Música]",4051,4056],["en la intimidad.",4053,4056],["Pero ese tipo de mirada que hay en ti",4057,4067],["me obligó a matarte",4063,4070],["[Música]",4067,4073],["lentamente.",4070,4073],["Sin dolor no te haces feliz.",4073,4079],["Sin dolor no te haces feliz.",4080,4086],["sin amor.",4086,4090],["[Música]",4090,4099],["Tiernamente",4101,4110],["sin dolor no te haces feliz.",4104,4110],["Sin dolor no te haces",4111,4117],["feliz",4115,4120],["sin amor.",4117,4120],["[Música]",4121,4136],["Aplauso",4134,4139],["[Música]",4136,4139],["van a cantar aquí. ¿Quieres que cantemos",4140,4149],["aquí? Perfecto. Sí, aquí. Beto Cuevas.",4143,4149],["El hombre está acercándose hacia el",4164,4171],["encuentro con la frontera.",4166,4171],["En cambio, una decisión, la puerta",4173,4181],["abierta de una nueva era.",4176,4181],["El mundo que gira al revés pretende que",4182,4191],["navegue en él ahogando mis ideas.",4185,4191],["El ruido, ambiente y soledad de la",4191,4199],["ciudad nos aislan de todos.",4194,4199],["Por eso comencé a escarvar para",4200,4208],["encontrar los mil y un tesoros.",4203,4208],["El mundo que gira al revés. pretende",4210,4219],["sumergirme en él ahogando mis ideas.",4212,4219],["Aquí tengo el presentimiento",4219,4230],["que aquí nada voy a arrastrar desde aquí",4223,4234],["solo voy a vivir",4230,4239],["mi hoy ahora.",4234,4239],["[Música]",4241,4246],["Lamento y en mi corazón no es",4246,4250],["imaginación",4249,4253],["verdadero.",4250,4253],["Mientras el tiempo anuncia que por un",4255,4263],["segundo casi fui un ceñuelo.",4258,4263],["mundo que gira al revés pretende que me",4265,4274],["encienda en él quemando mis ideas.",4268,4274],["Cuando un ciego puede ver que nos",4274,4279],["callamos sin saber, perdiéndonos la",4276,4281],["vuelta,",4279,4283],["[Música]",4281,4287],["aquí tengo el presentimiento",4283,4292],["que aquí nada voy a arrastrar desde",4287,4294],["aquí.",4292,4298],["Solo voy a vivir",4294,4303],["mi hoy ahora.",4298,4303],["[Música]",4305,4318],["Aquí.",4319,4322],["Muy bien, espectacular,",4322,4327],["espectacular. Aquí en",4324,4330],["temazo. Es un temazo. La fecha era el 12",4327,4332],["de septiembre, tu cumpleaños. 12 de",4330,4334],["septiembre, el día de mi cumpleaños. Eh,",4332,4336],["primer show y a lo mejor un segundo show",4334,4338],["y capaz sí seota, pero así que apúrense",4336,4341],["para sacar las entradas, ¿eh? Y en este",4338,4343],["espacio que ven acá también hay música",4341,4345],["en el canal de Blender, ¿o no? Luca o",4343,4346],["no.",4345,4348],["Buenísimo.",4346,4349],["Si te gustó lo que acabas de ver en",4348,4351],["nuestro escenario de Soundtrash, seguro",4349,4353],["te van a encantar nuestras sesiones.",4351,4355],["Música cruda, real, sin maquillaje desde",4353,4357],["el punto de vista de quienes la crean.",4355,4359],["Puedes encontrarla de Ver Suite en",4357,4361],["nuestro canal de YouTube y estate atento",4359,4363],["porque se vienen novedades. @ estos",4361,4364],["blender. Muy bien. Gracias, Luis",4363,4366],["diácono. ¿Estás listo, Beto, para ser",4364,4369],["jurado? Siempre. ¿Estás preparado? Estoy",4366,4371],["preparado psicológicamente y",4369,4373],["físicamente. Es lo más importante.",4371,4375],["Entonces, nos vamos preparando, ¿eh?",4373,4379],["Navaja, navaja, ¿estás ahí?",4375,4384],["Sí, Jorge, estoy acá. E olis, ¿cómo",4379,4387],["están? ¿Están todos listos para el",4384,4390],["fantástico mundial de karaokeque de",4387,4394],["horrible y fascinante? Ey,",4390,4396],["los invitamos a escucharnos cantar como",4394,4399],["el [ __ ] o tal vez no. ¿Quién lo dirá?",4396,4401],["Decidirá el chat. A ver quién gana. Lo",4399,4402],["que vamos a hacer y les voy a explicar a",4401,4405],["todos, todas y todes, les voy a contar,",4402,4407],["vamos a hacer primero un duelo del",4405,4409],["control, si no me equivoco, va a ir Lu",4407,4412],["contra Nico. Eh, no sé qué canciones van",4409,4415],["a ser, porque les voy a preguntar a ver",4412,4418],["si tienen eh algún bagaje emocional que",4415,4421],["vaya con el tema elegido, porque también",4418,4423],["vamos a eh chequear todo lo que es eh",4421,4426],["interpretación, si están incorporando la",4423,4428],["canción, se la están haciendo suya.",4426,4430],["Después vamos a tener un duelo de mesa,",4428,4433],["va a ser Fío y Jorge, el duelo de todos",4430,4436],["los tiempos y después el el chat va a",4433,4437],["elegir que cuál ganada cada uno y",4436,4440],["después vamos a tener la final que va a",4437,4442],["ser un dueto",4440,4446],["y ahí se van a ver los pingos o algo",4442,4449],["así, como sea la frase, ¿eh? Y de nuevo",4446,4452],["va a votar el chat y vamos a ver si",4449,4453],["podemos resolver. La verdad es que hoy",4452,4455],["dijimos, ¿qué hacemos? Mundial de",4453,4460],["facturas, Tinder de climas. No,",4455,4463],["ahí va risas. Hoy hacemos mundial de",4460,4464],["karaoke. No le diría mundial de kara,",4463,4466],["¿cómo le podemos? No, no es un mundial",4464,4468],["de karaoke. No sé. Hoy hacemos",4466,4471],["competencia de karaoque tal vez y no voy",4468,4472],["a estar solo aquí en el jurado. Ah,",4471,4474],["porque los vamos a juzgar, ¿no? No vamos",4472,4476],["a votar nosotros, pero los vamos a",4474,4478],["juzgar. Vaya que los vamos a juzgar. Y",4476,4481],["quiero invitar",4478,4484],["a al primer jurado invitado, que es el",4481,4486],["el jurado invitado en realidad, por",4484,4490],["favor, el señor Beto Cuevas. Adelante,",4486,4490],["fuertes este aplauso.",4491,4495],["¿Qué haces, maestro? ¿Todo bien? Vení,",4493,4499],["tomar asiento donde quieras.",4495,4502],["Ah, qué lindo. Mira. Hola. A ver si B de",4499,4504],["Beto. B de Beto y B de Blender. Claro",4502,4507],["que sí. ahí que se lleva bien, ¿eh? Te",4504,4508],["estamos escuchando bien, te estamos",4507,4510],["escuchando perfecto. Hola. Hola. 1 do",4508,4512],["Perfectoo. Ahí te escucho genial. ¿Cómo",4510,4513],["estás? Muy bien. ¿Dónde está el botón",4512,4515],["para que nos demos vuelta? No tenemos",4513,4516],["botón para darnos vuelta. Esto es como",4515,4519],["la televisión eh de de todos los",4516,4521],["tiempos, pero con muchísimo menos",4519,4523],["presupuesto. Perfecto. Pero muy bien,",4521,4524],["muy bien. Esa es la gracia del stream.",4523,4525],["Lo hacemos funcionar de todas maneras.",4524,4526],["Sí, lo vamos a hacer funcionar. Nos",4525,4528],["podemos dar si queremos, que en realidad",4526,4530],["no nos tenemos que bancar, simplemente",4528,4532],["tenemos que un poco asesorarlos, darles",4530,4535],["una devolución de cara a la de cara a la",4532,4536],["siguiente ronda, si es que pasan. Pero",4535,4538],["dime una cosa, ¿quiénes van a cantar?",4536,4539],["¿Van a venir y se van a parar ahí,",4538,4540],["verdad? Se van a parar allí donde",4539,4543],["cantaste vos, donde dejaste la vara",4540,4545],["altísima. Ellos van a venir y van a",4543,4548],["bajar la vara hasta el piso sin",4545,4549],["compromiso. Pero, pero vamos a ser",4548,4551],["justos con ellos. Vamos, evidentemente a",4549,4553],["juzgar su voz, pero también vamos a",4551,4556],["juzgar su presencia. entrega en el",4553,4558],["escenario y todo eso. Sí. A mí, ¿sabes",4556,4560],["que me gustaría juzgar? Como si",4558,4562],["incorporaron la canción, si la hicieron",4560,4564],["suya de alguna manera. Eso está",4562,4566],["buenísimo. Eso. Y vamos a invitar al",4564,4569],["tercer jurado de esta noche que nos va a",4566,4571],["acompañar a vos y a mí, nuestro querido",4569,4574],["Esteban Lamote. ¿Que pasa? Por favor,",4571,4576],["adelante, mi amigo.",4574,4577],["Nosotros ya nos saludamos. Ven acá,",4576,4580],["sentate.",4577,4582],["Vamos, vamos.",4580,4585],["¿Cómo estás, Esteban? Bien, bienado.",4582,4588],["Buenísimo.",4585,4589],["Hermoso. ¿Cómo están? Bueno, estamos",4588,4591],["listos para ir arrancando o sí estamos",4589,4593],["L. Taylor, ¿estás muteado. A ver, para",4591,4595],["permiso,",4593,4596],["Tuki. Uy, la [ __ ] No, decía que estoy",4595,4598],["muy muy contento de estar acá. Muy",4596,4601],["contento. Ahí va. Como les dije, no",4598,4602],["tienen que darse vuelta, no tienen que",4601,4604],["apretar ningún botón porque no tenemos",4602,4607],["ese sistema. Okay. Pero sí tenemos gente",4604,4610],["con ganas de cantar. Perfecto. Aquí,",4607,4612],["aquí no tenemos que traernos gente a",4610,4614],["nuestro equipo ni nada de eso, así que",4612,4616],["ahora vemos. Pero sí puedes tener un",4614,4618],["favorito, ¿eh? Bueno, decí, \"Che, para",4616,4621],["mí va por este lado, para mí no estaría",4618,4623],["mal.\" De todas formas, va a elegir el",4621,4626],["chat, el malvado. Perfecto. Nosotros",4623,4628],["vamos a opinar sobre ellos, sobre cómo",4626,4629],["cantan, sobre sus cuerpos, sobre ya",4628,4631],["quiero que empiece esto porque está Sí,",4629,4632],["perfecto. Por eso vamos a ir con el",4631,4634],["primer participante. Parte del control",4632,4635],["de horrible y fascinante. Utilizando una",4634,4639],["boina para nada polémica. Absolutamente",4635,4640],["dentro de personaje y absolutamente un",4639,4642],["poco sexy tal vez Woody Allen medio",4640,4643],["Woody Allen, no medio Woody Allen",4642,4646],["ingresa al escenario de Sound Trash el",4643,4650],["señor Nico Carrao. Bravo. Fuerte el",4646,4652],["aplauso. Muchas gracias. Bravo, bravo.",4650,4656],["Hola, Nico. Muchas gracias, Beto Navaja,",4652,4657],["Esteban, para mí es un placer. Eh, ya",4656,4660],["empezó a chupar las medias.",4657,4661],["Está bien, está bien, es político. Es",4660,4664],["Sí, claro, esa es típica, ¿no?, de",4661,4666],["participantes. Hola, me encantan todos,",4664,4669],["me encanta. Soy fan tuyo y todo eso. Yo",4666,4671],["tú sabes que cuando estaba en en La Voz",4669,4673],["Chile, de repente alguien di hizo algo",4671,4675],["así. Yo dije, \"Okay, ¿cuál es la canción",4673,4678],["número nueve de mi cuarto disco?\"",4675,4680],["Ahí perdió el punto. Y luego ahí perdió.",4678,4683],["No era Wikipedia. Ni yo me la sé.",4680,4685],["Bueno, pero hay alguien ahí afuera que",4683,4687],["te puede responder. Hay mucha gente ahí",4685,4688],["afuera que te puede responder",4687,4690],["exactamente eso. Lo cual es",4688,4693],["absolutamente demencial. Pero god. Nico,",4690,4696],["¿qué nos vas a cantar? Voy a voy a",4693,4698],["cantar eh, porque el primer duelo",4696,4700],["terminamos eligiendo canciones de",4698,4704],["Shakira. Okay.",4700,4706],["Sí. Yo voy a cantar moscas en la casa.",4704,4707],["Okay. Vos vas a cantar moscas en la",4706,4709],["casa. Okay. La elegiste porque ¿Qué",4707,4711],["significa para vos esta canción? Eh,",4709,4714],["estoy. Es un momento en el cual",4711,4716],["eh uno decide la canción y dice, \"Esta",4714,4720],["canción me genera emoción.\"",4716,4722],["Gracias.",4720,4724],["Eh, se la voy a dedicar a Martín",4722,4727],["Palermo. Okay. Porque lo extraño mucho.",4724,4729],["Okay. Homorótico, pero está bien. Sí,",4727,4732],["estamos necesitando sus goles, así que",4729,4734],["gracias Martín. Es para vos esto. Bueno,",4732,4735],["para Martín Palermo. ¿Crees que",4734,4736],["arranquemos entonces con la primera",4735,4738],["canción? Arranquemos. Vamos de una.",4736,4740],["Vamos, vamos. Bueno, Nico, cuando",4738,4743],["quieras. Muchas gracias. Dale.",4740,4764],["[Música]",4743,4764],["Mis días sin ti son tan absurdos, tan",4764,4774],["agrios, tan duros. Mis días sin ti, mis",4769,4779],["días sin ti no tienen noche. Si alguna",4774,4784],["pareces es inútil dormir. Mis días sin",4779,4785],["ti",4784,4789],["un derroche. Las horas no tienen",4785,4796],["principio ni fin. Tan faltos de aire,",4789,4801],["tan llenos de nada.",4796,4807],["Chatarra inservible, basura en el suelo,",4801,4807],["moscas en la casa.",4808,4812],["Muy bien, pero muy bien.",4814,4820],["Excelente. Fuerte ese aplauso para Nico",4818,4822],["Carral cantando moscas en la casa. Bien",4820,4823],["jugado. Bueno, y le vamos a hacer la",4822,4825],["devolución entonces así de frente mal.",4823,4828],["Beto, ¿cómo lo viste? Mira, eh, yo vi",4825,4830],["que estabas en un tono, bueno, es que la",4828,4832],["canción es así también, ¿no? No, no, no",4830,4835],["te movías mucho, pero sentí que por",4832,4838],["momentos hubo imprecisión en las notas.",4835,4840],["Creo que no le pegaste siempre a las",4838,4842],["notas. Creo, te vi también un poco",4840,4845],["tímido y eso te restó un poquito de",4842,4848],["puntaje, pero creo que si afinas tu oído",4845,4850],["vas a poder llegar muy lejos. Muchas",4848,4853],["gracias, Beto. Es difícil cantar con una",4850,4856],["estrella como Beto delante. Pero, ¿sabes",4853,4859],["qué? Sí. Ante ante una situación como",4856,4861],["esa que te pone nervios y te da miedo,",4859,4863],["tienes que enfrentarla porque para eso",4861,4864],["existe el miedo, para enfrentar y",4863,4867],["quebrar ese ese velo. Así que bueno, ese",4864,4869],["vidrio más bien, más que un velo. Velo",4867,4871],["totalmente. Sí, señor. Muchas gracias,",4869,4874],["Beto. Muchas gracias, Beto. Eh, yo voy a",4871,4875],["hacer el polino. Flaco, haí es el",4874,4879],["formato. Si te molesta, eh, hubieses",4875,4881],["hubieses venido a confianza ciega. Okay.",4879,4882],["Eh, es que hoy hoy me cambié las",4881,4885],["plantillas ortopédicas y estoy un poco",4882,4886],["incómodo acá y no. Bueno, yo creo que",4885,4890],["faltó colocar la voz. Okay. Yo creo que",4886,4892],["menos pachmina",4890,4895],["y más interpretación.",4892,4897],["Eh, creo que empezaste medio abajo, te",4895,4901],["fuiste encontrando. Eh, no sé si es el",4897,4903],["tema para vos, Esteban. Yo pienso que",4901,4904],["mira tu imagen, la imagen que nos",4903,4906],["contass de Apato, así como una especie",4904,4909],["de comedia romántica norteamericana. A",4906,4910],["mí me conmovió.",4909,4913],["Me gustó más la encontré un tanto",4910,4914],["deshabitada a lo largo que iba",4913,4917],["escuchando la que la canción se iba",4914,4920],["pasando. ¿Qué pasa con ese tono indie",4917,4922],["que tenías? Igual podías haberle puesto",4920,4925],["un poco más de sentimiento. Me parece",4922,4927],["que te quedaste corto con el sentir en",4925,4930],["este caso. Gracias. Tengo tengo una una",4927,4932],["acotación. Yo pienso que aquí se",4930,4935],["acuerdan de de Sansón que cuando le",4932,4936],["cortaban el pelo perdía la fuerza. Yo",4935,4938],["pienso que aquí es al revés. Si él se",4936,4940],["cortara la barba.",4938,4942],["A lo mejor cantaría mejor o la gorra.",4940,4944],["Que se saque la gorra. Es un consejo.",4942,4946],["Podrías probarlo. No sé si te atreves.",4944,4948],["Sí, pero y la y le podemos cortar la",4946,4950],["barba en vivo.",4948,4952],["Sí,",4950,4956],["estaría bueno. El lunes sintonizan. Lo",4952,4958],["podemos tener en cuenta.",4956,4962],["Lo lo recontrafeitamos a Nico. Bueno,",4958,4964],["Nico, muchas gracias por ¿Cómo te",4962,4966],["sentiste vos? Eh, yo estoy estoy un poco",4964,4969],["temblando. Es un es es difícil estar",4966,4971],["acá. Es difícil estar acá. Es verdad.",4969,4973],["Eh, yo le deseo las mejores de las",4971,4974],["suertes a mi contrincante. Bueno, amigo,",4973,4977],["hubiese sido a Lobis Blind, lo lamento.",4974,4980],["Tenemos suerte, suerte.",4977,4983],["Eh, segunda participante del control,",4980,4985],["ingresa al estudio de Sound Trash.",4983,4989],["Bravo, la queridísima Luácono.",4985,4992],["Bravo, bravo. Hola, Lu. Gracias,",4989,4994],["gracias. ¿Qué nos vas a cantar? Eh, yo",4992,4996],["voy a cantar un tema de Shakira también",4994,4998],["porque nos pusimos de acuerdo que es si",4996,5001],["te vas que yo no estoy no tengo retorno,",4998,5004],["así que estoy un poco complicada. Upes",5001,5006],["dedito en el oído. Ahí me la voy a",5004,5008],["bancar como mi compañero que estuvo en",5006,5010],["esta misma situación. ¿Ecuchaste lo que",5008,5012],["dijo? ¿Qué dijo? Dedito en el oído para",5010,5015],["que eh veas tu vibración o haz esto y",5012,5017],["vas a ver que te vas a escuchar mucho",5015,5018],["mejor. Mira, si haces cucharita con el",5017,5021],["oído, así, bom, te escuchas perfecto.",5018,5022],["Así. Bueno, voy a probar. No, queda",5021,5025],["medio medio [ __ ] así. No, no. Está bien,",5022,5028],["pero no te lo tapes. Mira, así no quedó",5025,5031],["medio medio como haces como como un eh",5028,5034],["Mira, si me acerco aquí escuchar a",5031,5038],["escuchar. Ahí se ve. Ahí va. Me un poco",5034,5039],["de vergüenza. Siento viste, ¿viste? Te",5038,5041],["escuchas bien. Es como que le das un",5039,5043],["rebote a la voz que no te limite, que no",5041,5046],["te limite tampa,",5043,5046],["pero bueno, voy a ver. Eh, bueno, yo",5047,5051],["quiero pedir el pie, quiero el pie del",5049,5056],["micrófono porque apa, me parece que eso",5051,5060],["actitud bien, muy bien decisiones.",5056,5062],["Bueno, vamos entonces con la segunda",5060,5065],["participante de la noche, eh, la última",5062,5068],["participante del duelo del control. Sí.",5065,5071],["Y Luis Ágono canta. Si te vas de",5068,5075],["Shakira, señoras y señores,",5071,5078],["ya",5075,5078],["cuéntame qué harás después que estrene",5083,5088],["su cuerpo.",5086,5092],["Cuando muera tu traviesa curiosidad,",5088,5096],["cuando memorices todos sus ecobos y",5092,5100],["decidas otra vez regresar.",5096,5105],["Ya no estaré a en el mismo lugar.",5100,5109],["Va, va. Aplaudo",5105,5112],["tus dedos de frente",5109,5115],["y descubres que no se lava bien los",5112,5117],["dientes.",5115,5119],["Si te quita los pocos centavos que",5117,5123],["tienes y luego te deja solo tal como",5119,5125],["quieres.",5123,5128],["Sé que volverás el día en que ella te",5125,5134],["haga tras sin almohadas para llorar.",5128,5134],["Pero si te has decidido y no quieres más",5134,5141],["conmigo, nada ahora puede importar.",5137,5144],["Porque sin ti",5141,5146],["[Música]",5144,5149],["el mundo ya me da igual. Si te vas, si",5146,5152],["te vas, si te marchas, el sarí. Si te",5149,5155],["vas, si te vas,",5152,5158],["que venir por mí. Si te vas, si te vas y",5155,5161],["me cambias por esa bruja, pedazo de",5158,5164],["cuero, no vuelvas nunca más. Ya no",5161,5168],["estaré aquí.",5164,5171],["Oh, muy bien. Bravo, bravo, bravo. Ha",5168,5173],["pasado Luisono",5171,5176],["al menos 3 segundos antes de lo que iba",5173,5179],["la letra.",5176,5179],["Parecen los subtítulos de streamio.",5179,5183],["Bien, no entré mal. Bueno, es que no",5185,5190],["tenía momento, momento. Película de",5187,5192],["Cobre. Tengo miedo. Eh, Beto, ¿qué tenés",5190,5195],["para decir? Uf, yo creo que",5192,5197],["empiecen ustedes primero porque tengo",5195,5200],["que asimilar lo que acabo de escuchar.",5197,5202],["Excelente, Esteban. Bueno, a mí me gustó",5200,5203],["mucho, me gustó el tema que eligió, me",5202,5205],["gustó la actitud. Me parece que hubo un",5203,5207],["momento que de cara yo te Bueno, te voy",5205,5210],["a elegir la gente. Me gustó, me gustó tu",5207,5211],["trabajo, Luni. Me parece que en un",5210,5213],["momento de esto de cara la final te",5211,5215],["quisiste incorporar a la gente, como",5213,5217],["traer a tu público y ahí te fuiste de la",5215,5220],["canción. Me fui en la final. Eh, hacelo,",5217,5222],["pero mostraros que lo podés hacer bien.",5220,5225],["Si llego a la final, sí. Bueno, te tengo",5222,5228],["fe. Yo yo creo que full subtítulo de",5225,5231],["streamio, pero me gustó mucho la me",5228,5232],["gustó mucho la actitud. Me gustó que",5231,5234],["pidas el pie. Me gustó que después te",5232,5236],["cagues en pedir el pie. Agarres el",5234,5239],["micrófono, digas, \"Ey, yo pido el pie,",5236,5241],["pero no lo uso.\" No, exacto. Quería una",5239,5245],["presencia que le diera seguridad. Yo soy",5241,5246],["podía haber hecho algo, algo más tipo no",5245,5249],["no estuvo. Yo banco eso. Tal vez eh no",5246,5251],["recorrí el escenario. Sí, tal vez no no",5249,5252],["fue su título streaming, pero todo lo",5251,5256],["demás. God. Bien, gracias. Presencia",5252,5258],["escénica buena. No entiendo tampoco lo",5256,5261],["lo del lo del pie porque estaba ahí de",5258,5263],["lado. A lo mejor te hacía sentir más",5261,5268],["segura. Puede ser. Eh eh en cuanto a",5263,5270],["proyección vocal,",5268,5272],["la verdad es que me pareció",5270,5274],["espectacular.",5272,5276],["Nunca había escuchado una voz tan buena",5274,5281],["como la tuya. Nunca. Sí. Dios mío.",5276,5284],["Gracias. Gracias. Sí, sí, sí. Pero este",5281,5287],["este escenario nos engalanó a todos con",5284,5289],["tu talento.",5287,5291],["Me me llegué a emocionar, por eso no me",5289,5293],["he sacado los lentes, porque estoy con",5291,5295],["los ojos vidriosos de se ve mundo.",5293,5299],["Totalmente. Gracias, Beto.",5295,5300],["Excelente. Ya está la encuesta, ya está",5299,5302],["votando el chat. Gracias, chicos. Y ya",5300,5305],["están decidiendo. Eh, ¿puedes entrar,",5302,5306],["Nico? Pueden entrar los dos juntos. Se",5305,5309],["pueden poner uno uno al lado del otro.",5306,5311],["Eh, y me gustaría que mientras vota el",5309,5313],["chat y recuerden pueden ir a votar al",5311,5315],["chat los que no estén votando y vamos a",5313,5318],["dejarles el tiempo de voto. Va a ser lo",5315,5321],["que ustedes tengan para decirle al chat.",5318,5324],["Breves palabras, Nico, que lo dimos",5321,5326],["todo, que fue un partido difícil, eh,",5324,5330],["con los árbitros en contra, con eh",5326,5334],["jugando en cancha visitante,",5330,5338],["ahí nada, que la gente crea, la gente",5334,5342],["crea eso. A ver, Lu.",5338,5343],["Bueno,",5342,5345],["eh, primero quiero agradecerles a todos",5343,5347],["el apoyo, a toda la tribuna que vino en",5345,5349],["vivo, los quiero mucho. el chat también",5347,5351],["que sé que nos bancan, que me bancan",5349,5353],["siempre, son muy amorosos. Lo que quiero",5351,5354],["decir es que para la próxima hay que",5353,5357],["tener en cuenta que no no escuchábamos",5354,5360],["bien, o sea, suena acá el tema, pero no",5357,5362],["Cuidado con las excusas. Sí, cuidado con",5360,5364],["las excusas. Entonces, eso te afecta un",5362,5366],["poco porque Pero afectó a los dos por",5364,5369],["igual, ¿o no? Claro, claro. Sí, bien",5366,5370],["jugado, Esteban, bien jugado. Así que",5369,5373],["nada, bueno, vótenme, vota, vótenme. Sí.",5370,5375],["Bien. Bueno, cerramos, cerramos,",5373,5376],["cerramos la encuesta. Cerramos la",5375,5379],["encuesta. Cerramos la encuesta. I Jere.",5376,5381],["Tenemos un ganador o una ganadora,",5379,5382],["querido. Catarata de votos hubo en los",5381,5385],["últimos. Catarata de votos.",5382,5390],["Sí. Opa. Con un 60% de los votos. Opa.",5385,5392],["Tenemos",5390,5395],["alguien que ganó. Falta el 1%. ¿Querés",5392,5397],["anunciarlo vos? J. ¿Querés decirlo vos?",5395,5399],["Lo puedo decir yo.",5397,5402],["Todo tuyo. Con el 60%",5399,5406],["de los votos del chat pasa a la final de",5402,5408],["este mundial que no es mundial.",5406,5409],["competencia que más o menos sí es",5408,5411],["competencia de karaoques.",5409,5416],["Pasa la final por el control",5411,5419],["la queridísima",5416,5419],["Lucía Yácono. Ya lo dije porque hablé en",5419,5423],["femenino.",5421,5425],["Bravo.",5423,5429],["Un gran futuro. Sí, claro.",5425,5431],["Aquí te vas para arriba como pedo de Sí,",5429,5433],["te vas para arriba. Gracias. Gracias a",5431,5435],["todos. te queda la final que es un",5433,5438],["dueto. Miedo, miedo. Gracias, gracias",5435,5440],["por confiar. Muy bien, gracias Lu. Y",5438,5442],["pasamos ya a la siguiente al siguiente",5440,5445],["enfrentamiento, al siguiente one B1. En",5442,5448],["este caso se enfrenta la mesa, se",5445,5452],["enfrentan dos personalidades",5448,5454],["y ingresa ya mismo al estudio de Sound",5452,5459],["Trash el señor Jorge Piña. Vamos, Jorge.",5454,5460],["Fuertes ese aplauso, por favor. Fuertes",5459,5464],["ese aplauso. Noto mucha confianza.",5460,5467],["Noto mucha confianza. Noto confianza. Yo",5464,5470],["también. Confianza. Me veo con bien. Es",5467,5471],["la idea. Es la idea. De hecho, yo un",5470,5473],["poco eh yo respondo un poco por este",5471,5474],["chico porque yo la única vez en mi vida",5473,5476],["que hice carago que lo hice con él.",5474,5478],["Pones tus manos al fuego por este",5476,5479],["concursante. Un poco. Sí, sí, sí. Sabe",5478,5482],["colocar la voz. Sabe colocarla muy bien.",5479,5484],["Vaya que la coloca. Si se la he colocado",5482,5487],["a navaja. Sí, me la todo siempre antes",5484,5489],["de arrancar le digo, \"Che, colocámela.\"",5487,5492],["Y él loca, pero incansablemente. Dicho",5489,5495],["esto, Jorge, ¿qué nos vas a cantar? Voy",5492,5497],["a cantar amiga mía de Alejandro Sans.",5495,5501],["¡Epa! Bien jugado. Difícil, ¿no? Vamos,",5497,5503],["vamos, vamos. Complicado. Más o menos,",5501,5505],["¿eh? Tuviste,",5503,5507],["perdón, más o menos. Dijo que no es",5505,5509],["complicado. Bueno, está bien, che. Eh,",5507,5511],["¿algún motivo de la elección?",5509,5514],["Simplemente dijiste, \"Voy por acá, voy",5511,5515],["por acá.\" Esta creo que me queda bien.",5514,5518],["Esta me queda cómoda. Creo que ahí con Y",5515,5522],["esta como",5518,5522],["me me calza bien. Me calza bien. Entra",5522,5527],["entra entra. Justa no baila. Entra",5525,5529],["justa. Vamos chaval. Vamos. Vamos para",5527,5532],["adelante. Bueno, vamos con la canción",5529,5533],["así de frente mal porque si no no vamos",5532,5536],["a tener tiempo para la final. Entonces,",5533,5539],["amiga mía del señor Alejandro Sans,",5536,5541],["canta Jorge",5539,5543],["ya.",5541,5545],["[Música]",5543,5549],["Amiga mía, lo sé. Solo vives por el que",5545,5552],["lo sabe también, pero él no te ve como",5549,5556],["yo suplicarle a mi boca que diga que le",5552,5559],["ha confesado entre copas, que es con tu",5556,5562],["piel con quien sueña de noche y que",5559,5566],["enloquece con cada botón que que",5562,5569],["desabrochas pensando en sus manos. Él no",5566,5572],["te ha visto temblar esperando una",5569,5576],["palabra, algún gesto, un abrazo. Él no",5572,5579],["te ve como suspirando",5576,5582],["con los oíos abiertos de par en par",5579,5586],["escucharle, nombrarle. Ay, amiga mía, lo",5582,5588],["sé. Y él también.",5586,5589],["[Música]",5588,5590],["[Aplausos]",5589,5594],["[Música]",5590,5596],["Dios mío,",5594,5599],["Dios mío.",5596,5599],["Así, sí, amiga mía. No sé qué decir y",5601,5608],["qué hacer para verte feliz. Ojalá",5605,5611],["pudiera mandar en el alma o en la",5608,5614],["libertad, que es lo que le hace falta.",5611,5616],["Llenarte los bolsillos de guerras",5614,5619],["ganadas, de sueños e ilusiones",5616,5621],["renovadas.",5619,5624],["Yo quiero regalarte una poesía. Tú",5621,5628],["piensas que estoy dando las noticias,",5624,5632],["amiga mía. Ojalá algún día escuchando mi",5628,5635],["canción de pronto entienda que nunca",5632,5638],["aquí se fue contar tu historia porque",5635,5641],["pudiera resultar como",5638,5644],["amiga mía. Ojalá",5641,5647],["es inteligencia, mi sabiduría.",5644,5650],["Esta es mi manera de decir las cosas. No",5647,5653],["es que sea mi trabajo, es que es mi",5650,5654],["idioma.",5653,5658],["Amiga, mía, princesa de un cuento",5654,5659],["infinito.",5658,5662],["[Aplausos]",5659,5666],["Amiga mía, tan solo pretendo que",5662,5670],["conmigo, amiga mía, a ver si uno de",5666,5673],["estos días",5670,5676],["por fin aprendo",5673,5679],["hablar sin tener que dar tantos rodeos",5676,5682],["que toda esta historia me importa porque",5679,5685],["eres mi amiga.",5682,5687],["Wow.",5685,5689],["Fuerte aplauso.",5687,5692],["Fuerte ese aplauso. Señor Jorge",5689,5694],["Piñarelo.",5692,5696],["Señoras y señores, es una fano.",5694,5699],["Suspéndanlo. Desborde de talento. Nunca.",5696,5702],["Esto es un semillero de de talento. Esto",5699,5705],["es el futuro de la música argentina.",5702,5708],["Esto es 100% 360. La paleta fue",5705,5710],["espectacular. Mira, yo te voy a decir",5708,5711],["algo.",5710,5714],["Te te ganaste al público de entrada con",5711,5717],["tu carisma. Sí. O sea, presencia tienes",5714,5720],["bien talento",5717,5722],["te desborda, te sentaste, te ganaste al",5720,5724],["público, después te viniste a donde",5722,5728],["nosotros estamos y te y te hiciste dueño",5724,5730],["del escenario. O sea, eso es algo que",5728,5731],["inspira a cualquier persona que quiere",5730,5733],["una carrera en esto de la música. Así",5731,5737],["que te felicito, te doy sobre. Fuerte",5733,5740],["ese aplauso.",5737,5740],["La verdad, Jorge, voz del láser, voz de",5740,5746],["láser. Voz de láer. Voz de láser. ¿Qué",5743,5748],["es eso? Voz de ¿Qué? Una voz precisa.",5746,5752],["Ah, como que va, o sea, precisa,",5748,5754],["directa, afilada. Sí, totalmente",5752,5756],["correcta.",5754,5759],["Superlativa. Sí, amigo.",5756,5762],["Sí, amigo. Enorme lo que hiciste. 100%",5759,5765],["cine. Sentida con habitando cada",5762,5766],["palabra. Totalmente. Yo estuve a punto",5765,5768],["de pedir el ampazo porque todo lleno de",5766,5771],["talento. Está todo. Me me me voy a",5768,5774],["resbalar de talento, bro. Na Estebán",5771,5776],["demencial. Demencial. No, no, no. Es lo",5774,5778],["que digo. Cada palabra, ¿no es cierto? O",5776,5780],["sea, fascinante lo de punta a punta y",5778,5781],["cómo fue creciendo y cómo la iba",5780,5784],["entendiendo en la narración mucho más",5781,5785],["que Alejandro Sans. Eso es lo que yo",5784,5787],["pensaba. Sí. Vos comprendiste la canción",5785,5789],["más que el autor. Estaba pensando lo",5787,5790],["mismo, boludo. Como que yo entendí más",5789,5792],["eh que el mismo. Alex. Sí. No,",5790,5794],["totalmente, la verdad. Dios mío. Dios",5792,5795],["mío. Ustedes se dan cuenta del",5794,5797],["privilegio que es para nosotros estar",5795,5799],["acá sentados en primera fila y",5797,5801],["presenciar algo que no se va a volver a",5799,5803],["repetir nunca más. Es muy difícil.",5801,5805],["Nuncas, nunca más. Es muy difícil que va",5803,5807],["a tener porque acá me retiro. Hay que",5805,5810],["hay que ver igual. Hay que ver igual.",5807,5812],["Vamos a ver. Vamos a ver porque vota el",5810,5815],["chat y capaz te retiras o capaz te toca",5812,5819],["un dueto con la señorita Luia cono que",5815,5821],["ya está en la final. Titanes. Duelo de",5819,5823],["titanes. Hay que ver si piden pie. Hay",5821,5825],["que ver cómo va. No demos por muerta a",5823,5826],["la participante que viene ahora. No,",5825,5828],["para nada. Por eso hay que ver si queda",5826,5831],["acá o sigue. Jorge, muchísimas gracias.",5828,5833],["Gracias a ustedes, jurado. Gracias,",5831,5835],["Jorge. A vos, gracias a ti. Gracias a",5833,5838],["ti. Podés, podés pasar e ingresa al",5835,5841],["estudio de Soundras",5838,5844],["la queridísima Fío Sergenti. Fla,",5841,5848],["señoras y señores. Hola, Fío. Hola.",5844,5849],["Bueno, después de Apolo Creed, ¿qué",5848,5852],["puedo hacer? Voy a lo que pueda. Vamos a",5849,5854],["ver, eh, porque acá tenemos una true",5852,5857],["fan. ¿Estamos de acuerdo? Sí, sí. Me",5854,5859],["enojó un poco lo que dijo recién Jorge,",5857,5861],["pero igual se lució, así que no puedo",5859,5864],["decir nada. Una true sancinita.",5861,5866],["Alejandrina. Alejandrinas, así le dice,",5864,5869],["me parece. Ahí está. Alejandrinas. Suena",5866,5872],["bastante lógico. Eh, fío, ¿qué nos vas a",5869,5875],["cantar ahora? Van a mira, ahora van a",5872,5877],["ver. Ahora vamos a ver. Sí, algunos",5875,5880],["pueden haberlo adivinado, tal vez.",5877,5883],["A ver, a ver, a ver. ¡Upa! Sorpréndenos,",5880,5885],["sorpréndenos. Esto tiene que pensar,",5883,5887],["llegaron un montón de empanadas y vos",5885,5889],["sabes que hay Sí, para, imagínate,",5887,5891],["imagínense todos. Hay un llegaron un",5889,5893],["montón de empanadas y vos sabés que hay",5891,5896],["solo una del sabor que a vos te gusta y",5893,5897],["que vos puedes comer porque sos alérgico",5896,5899],["a todas las demás y no te gustan. Hay",5897,5901],["solo una, pero hay un montón de",5899,5903],["empanadas. Okay. Todos con eso en la",5901,5906],["cabeza. Perfecto. Romance con la única",5903,5907],["empanada que te podés comer de todas las",5906,5910],["docenas que trajeron en ese cumpleaños.",5907,5913],["Señoras y señores,",5910,5915],["Canta Fío,",5913,5918],["el tema para la empanada.",5915,5921],["Es raro decir así.",5918,5923],["Canta fío. El tema para la empanada.",5921,5925],["Comenzando",5923,5928],["ya.",5925,5930],["[Música]",5928,5931],["[Aplausos]",5930,5934],["[Música]",5931,5937],["Ella se desliza y me atropella.",5934,5941],["Y aunque a veces no me importe, sé que",5937,5946],["el día que la pierda volveré a sufrir.",5941,5950],["Por ella que aparece, que se esconde,",5946,5954],["que se marcha y que se queda, que es",5950,5957],["pregunta y es respuesta, que es mi",5954,5961],["oscuridad, mi estrella.",5957,5964],["[Música]",5961,5967],["[Aplausos]",5964,5970],["[Música]",5967,5972],["Es muy difícil ir al",5970,5975],["ella me peina el alma la empanada y me",5972,5978],["la enreda. Va conmigo, pero no sé dónde",5975,5981],["va mi rival. Mi compañera está tan",5978,5984],["dentro de mi vida y a la vez está tan",5981,5989],["fuera, volveré a perderme",5984,5992],["y la encontraré de nuevo, pero con otro",5989,5996],["rostro. Hab otro nombre diferente y otro",5992,6002],["cuerpo, pero sigue siendo ella",5996,6004],["la que me me perdí que otra vez me",6002,6006],["lleva.",6004,6009],["Nunca me responde",6006,6014],["si al girar la rueda ay",6009,6018],["ella se hace fría y se hace eterna. Un",6014,6022],["suspiro en la tormenta la que tantas",6018,6025],["veces le cambió la voz. Gente que va y",6022,6028],["que viene y siempre es ella, que me",6025,6030],["miente y me lo niega,",6028,6035],["que me olvida y me recuerda.",6030,6040],["Pero si mi boca se equivoca,",6035,6044],["pero si mi boca se equivoca y al",6040,6048],["llamarla nombra otra, a veces siento",6044,6053],["compasión por este loco, ciego y loco",6048,6056],["corazón.",6053,6056],["Sea lo que quiera Dios que sea.",6057,6066],["Viito es la torpeza. de ignorar que hay",6062,6069],["quien no tiene corazón y va quemándome y",6066,6072],["me quema.",6069,6075],["Oh,",6072,6082],["y si fuera él ya. Oh, no,",6075,6082],["no puedo más, tengo mocos.",6084,6088],["Muchas gracias. Muchas gracias. Gracias.",6089,6093],["Gracias.",6092,6097],["Muchas gracias. Muchas gracias. La la",6093,6099],["Alejandrita número uno del programa.",6097,6103],["Claro que sí. Dios mío. No hay un",6099,6105],["centímetro de este escenario y de este",6103,6108],["estudio que no utilizó ella. es una",6105,6111],["mujer de recursos, una mujer que sabe eh",6108,6114],["hallarse en el presente y supo ganarse",6111,6116],["el corazón de cada una de las personas",6114,6118],["que estaban acá, incluyendo a todos",6116,6120],["nosotros en el jurado, creo. Totalmente.",6118,6123],["Ojo, totalmente. Vimos, escuchamos y",6120,6125],["compramos",6123,6128],["la vara altísima. No lo puedo creer el",6125,6130],["nivel de talento que realmente",6128,6133],["increíble. Realmente no decepcionó para",6130,6135],["nada. Y esta es una, ya está la encuesta",6133,6137],["en el chat y este es un duelo muy",6135,6139],["difícil realmente, Esteban. Duelo muy",6137,6141],["difícil. Colonizó cada parte del",6139,6143],["estudio, fue invadiendo, fue colonizando",6141,6145],["porque con su canto y con sus",6143,6147],["movimientos se hizo dueña del Sí,",6145,6149],["exacto. De todo el espacio. Este, sí,",6147,6151],["sí, totalmente. Es que soy de una isla,",6149,6153],["entonces es como que te acostumbras a",6151,6155],["usar todo lo que tengas. Así que creo",6153,6157],["que es la votación más dura que tuvimos",6155,6159],["hasta ahora. Es la más dura que tuvimos",6157,6161],["hasta ahora. Va a ser la más va a ser Es",6159,6162],["la más dura que tuvimos hasta ahora.",6161,6165],["Demasiado nivel. Claro que sí. ¿Cómo",6162,6168],["vamos a tener entonces? Okay. Al parecer",6165,6171],["me dicen que la encuesta al parecer",6168,6174],["vendría bastante cerquita.",6171,6177],["Al parecer estamos como bueno, es voto a",6174,6179],["voto, pero acá tenemos que elegir Cada",6177,6180],["voto cuenta, ¿eh? Cada voto cuenta.",6179,6181],["Vamos a hacer lo que vamos a hacer en",6180,6183],["esta ronda es que les vamos a dar al",6181,6188],["parecer un dueto por Jorge. Ah, okay,",6183,6190],["nada que ver. No, solo estamos acá",6188,6193],["porque somos los dos juntitos. Sí.",6190,6196],["Okay. Okay.",6193,6198],["Sí. Bueno, tienen un ratito mientras",6196,6200],["dura el chat para hablarle al chat que",6198,6202],["es el última instancia bien. Vieron como",6200,6204],["cuando están así como, ay, ojalá te",6202,6206],["toque a vos. Ay, ojalá que ganes vos.",6204,6208],["Vos la rompiste. Hay que decir que",6206,6210],["nosotros, a diferencia del otro turno,",6208,6212],["hemos recorrido la pista. Sí, es verdad.",6210,6214],["Se ha recorrido mucho la pista. Se ha",6212,6215],["recorrido mucho la pista. Lo que yo",6214,6217],["quiero decir es que si bien yo vengo del",6215,6219],["interior y bueno, allá no teníamos",6217,6221],["acceso a muchos grandes shows, así que",6219,6224],["hice lo que pude. Ya solo llegaba el",6221,6227],["circo de Kiko. Pero a pesar de que",6224,6229],["quizás eso lo enternece y el ventolín",6227,6231],["que necesito porque tengo muchos mocos y",6229,6233],["estoy respiando por la boca, voten por",6231,6236],["Jorge porque yo quiero escucharlo a",6233,6238],["Jorge cantar nuevamente con Luis Cono.",6236,6240],["Así que muchísimas gracias igual por",6238,6243],["todo el apoyo. Gracias.",6240,6243],["Yo soy anómico, eh, no tengo olfato, eh,",6245,6251],["y por eso pido que voten por Fío, porque",6249,6255],["es mi amiga y porque nada, merece todo",6251,6257],["lo que tiene, lo merece. Todo lo que",6255,6259],["tiene lo merece. Bien, nos estamos",6257,6261],["quedando casi sin tiempo. Necesitamos,",6259,6263],["necesitamos meter la final acá, así que",6261,6267],["les parece ir cerrando la encuesta.",6263,6270],["Gén. Uy, cerramos la encuesta. Hagan sus",6267,6273],["apuestas. Listo, se terminó. No, no.",6270,6276],["Acabo de ver, terrible. Acabo de ver el",6273,6279],["final de esta encuesta, señoras y",6276,6281],["señores. Y lo vamos a terminar ya mismo",6279,6284],["esta este bracket, este enfrentamiento,",6281,6286],["porque tenemos una final. Tenemos",6284,6291],["oficialmente una final con el 51%",6286,6293],["de los votos, pero apretadísimo. Lo dio",6291,6294],["vuelta, ¿eh? Y lo dio vuelta, ¿eh? Y lo",6293,6298],["dio vuelta. Espectacular. pasa la final",6294,6299],["y se enfrentará en un duelo con la",6298,6303],["señorita Luono. Fanfarria, fanfarrias.",6299,6307],["Pasa la final. Nuestro queridísimo",6303,6307],["Jorge Pinaro.",6308,6312],["[Aplausos]",6310,6313],["Service,",6312,6315],["service.",6313,6317],["Hubo mucha entrega. Hubo mucha entrega,",6315,6318],["la verdad que sí. Los dos nos",6317,6321],["merecíamos. Hubo sentimiento. Hubo entre",6318,6324],["una final. Él vivió la canción en la Sí,",6321,6325],["la verdad es que sí. La verdad que la",6324,6328],["incorporó y la hizo suya. Sí, sí, claro.",6325,6331],["Bien, tenemos la final en el estudio, en",6328,6335],["el estudio Sound Trash y yo ya sé lo que",6331,6338],["van a hacer. Les va les tocó les tocó eh",6335,6340],["medio un mix entre lo que acabamos de",6338,6342],["ver, que es vimos un poco de Alessans,",6340,6345],["vimos un poco de Shakira y ahora vamos a",6342,6349],["hacer Alessans y Shakira en la tortuga.",6345,6352],["Pero, pero amigos, pero se tienen que",6349,6354],["embarrar, se tienen que embarrar.",6352,6356],["Engazar, engrasar.",6354,6359],["Sí, perdón. Y vamos, sí. Jere, ¿tenés",6356,6361],["alguna, tenés algo, algo lindo para",6359,6364],["contarnos? Sí, hoy vamos a comer después",6361,6367],["por gracias a Jacob Bagels. Qué rico,",6364,6370],["qué rico. Mira lo que es eso, amigo. Sí,",6367,6371],["pueden seguir a nuestros amigos de Jacob",6370,6375],["Bagels en @jacobagel y pueden día para",6371,6379],["empezar la dieta. Totalmente. Yo canto",6375,6381],["el de bacon. Pueden ir a visitar los",6379,6383],["locales en Uriarte 1386 en Palermo, en",6381,6387],["Arce 802 en Cañitas o en montañeses 2705",6383,6389],["en Belgrano. Jacob Bagels nos da de",6387,6390],["comer toda la semana, así que estamos",6389,6393],["muy agradecidos por ellos y bueno,",6390,6395],["vinieron a darnos de comer al duelo de",6393,6396],["Caraoque. Exactamente. Muchísimas",6395,6399],["gracias, Jacob Bags. Y ahora sí, en",6396,6401],["estos últimos minutos de programa, si",6399,6402],["Jorge, tengo una duda para la que armó",6401,6405],["el karaoque, que Jere indica a quién",6402,6409],["canta qué parte porque no pero es que",6405,6410],["debería tener un color distinto a la",6409,6412],["letra, tal cual. Sí, sí, creo que eso",6410,6415],["sucede en el video. Espul creatividad",6412,6417],["decidan ustedes. Sí, y también sí",6415,6419],["podríamos jugar también un poco la",6417,6422],["conexión a ver cómo cómo se cómo veamos",6419,6424],["quién es más generoso y quién entrega",6422,6426],["más la voluntad, la fuerza de voluntad.",6424,6428],["Y antes de la final también quiero",6426,6430],["recordar que Beto va a estar tocando el",6428,6431],["12 de septiembre, el día de su",6430,6433],["cumpleaños en el teatro Óperas",6431,6436],["presentando Beto Cuevas PL, un homenaje",6433,6438],["íntimo y poderoso",6436,6441],["de la señor. Buen día para cumplir años.",6438,6443],["Muy buen día. Muy buen día. Yo como",6441,6445],["alguien que cumple en verano 24. Vienen",6443,6446],["ustedes y me dan nota después. Sí,",6445,6448],["claro. Nos encantaría. Nos vamos",6446,6450],["encantar para allá. Nos reencantaría.",6448,6452],["Oye, yo quisiera decir algo nada más de",6450,6455],["que en lo que van a hacer ahora, quiero",6452,6457],["verlos en el performance como en el",6455,6460],["video. Quiero verlos embarrados aunque",6457,6463],["sea metafóricamente. Metfóricamente. Sí,",6460,6466],["sí, sí. Y necesito que esas caderas",6463,6469],["hablen. Sí. Y que no mientan. Y que no",6466,6471],["mientan. Que griten, que griten.",6469,6473],["Llegamos a la final. Que esas caderas",6471,6475],["griten. Me encantó, eh. Llegamos a la",6473,6479],["final y cantan Jorge y Lu, la tortura.",6475,6482],["Empezando final del torneo de karaoke.",6479,6485],["Empezando. Bueno, ya",6482,6486],["[Música]",6485,6488],["esto hay que bailar. Me da una",6486,6492],["vergüenza. No, yo no voy a bailar.",6488,6492],["No pido que todos los días sean de sol.",6493,6500],["No pido que todos los viernes sean de",6497,6503],["fiesta.",6500,6505],["Tampoco te pido que vuelvas rogando",6503,6509],["perdón si lloras con los ojos secos",6505,6512],["y hablando de ella.",6509,6516],["Ay, amor, me duele tanto,",6512,6519],["me duele tanto.",6516,6525],["Fuera sin decir a donde hay amor fue una",6519,6528],["tortura perderte. Yo sé que no he sido",6525,6532],["un sando, pero no puedo arreglar amor.",6528,6535],["Yo no",6532,6535],["solo",6537,6543],["aprende. Yo sé que tuyo mi corazón mejor",6538,6548],["te guardas todo eso. Esta parte bien lu.",6543,6550],["Esa parte creo que ahí voy yo, eh. Ahí",6548,6552],["voy yo.",6550,6555],["No cantó. No canté nada hasta ahora no",6552,6558],["puedo. No. Sí.",6555,6558],["Vamos otro",6558,6565],["que entregueras.",6562,6567],["No puedo pedirle lo eterno a un simple",6565,6571],["mortal y andar arrojando los cerdos",6567,6575],["miles de perlas.",6571,6579],["Ay, amor, me duele tanto,",6575,6581],["me duele tanto",6579,6585],["que no creas más. En mis promesas hay",6581,6586],["amor.",6585,6591],["Es una tortura perderte. Yo sé que no",6586,6594],["sido usando, pero no puedo arreglar",6591,6599],["amor. No solo de pan.",6594,6599],["Solo el ror se aprende y dice que suyo",6599,6605],["mi corazón.",6603,6607],["Te guardas todo eso otro perro con ese",6605,6609],["hueso.",6607,6614],["Y nos decimos adiós. Y ahora se baila.",6609,6615],["[Aplausos]",6614,6616],["[Música]",6615,6618],["[Aplausos]",6616,6621],["No te vayas, no te vayas. Oye, negrita,",6618,6624],["mira, no te arrajes. De lunes a viernes,",6621,6627],["tenés mi amor. Deja el sábado que es el",6624,6630],["mejor. Oye, mi negra, no me castigues",6627,6632],["más porque allá afuera sin ti no tengo",6630,6634],["paz. Y yo solo soy un hombre muy",6632,6636],["arrepentido. Soy como el ave que vuela",6634,6640],["en unidos. Yo sé que no soy un santo.",6636,6644],["Sigue no de cartón.",6640,6648],["Esta parte no sé digo yo.",6644,6653],["Se aprende y hoy de que suyo mi corazón.",6648,6655],["Ay ay ay ay ay ay.",6653,6657],["[Música]",6655,6659],["[Aplausos]",6657,6661],["Bueno, esta parte no me la sé. Esta",6659,6664],["parte no la sabemos.",6661,6664],["participantes, si no va a haber",6668,6672],["devolución porque ya deberíamos haber",6670,6675],["terminado el programa y ya vota el chat.",6672,6677],["Un minuto, menos de un minuto de voto",6675,6679],["porque ya nos tenemos que ir. Sigue",6677,6680],["votando el chat. Muy brevemente, dos",6679,6682],["palabras para cada uno. Beto, no, yo no,",6680,6684],["yo no puedo con tanto talento y además",6682,6686],["les digo una cosa, yo quisiera ser más",6684,6688],["crítico, pero es que todos son tan",6686,6692],["buenos. ¿Cómo hago? ¿Cómo hago? Cuevas.",6688,6694],["Dos palabras muy rápidas. sensuales,",6692,6697],["directos, bárbaros. Sensuales, directos,",6694,6700],["bárbaros. Nueva bío, nuevo, alias. Dicho",6697,6702],["esto, cerramos. Cerramos ya la encuesta.",6700,6704],["Cerremos ya la encuesta. No me importa",6702,6707],["absolutamente nada. J, cerrame",6704,6711],["absolutamente todo. Jé, cérrame todo. Y",6707,6713],["ahí veo, a ver, a ver, ahí veo. Uy, Dios",6711,6717],["mío, que tenemos una persona y un 66%.",6713,6722],["Y un 66% contra un 33%.",6717,6725],["¿Cómo? Y además alguien ganó,",6722,6728],["alguien salió campeón. Tenemos",6725,6732],["una persona que será la primer persona",6728,6733],["que ganará. Estoy estoy tratando de",6732,6734],["hablar en persona para no doxear el",6733,6736],["ganador, tipo el escribano con pelufo y",6734,6739],["exactamente. Semen de pelufo no importa.",6736,6741],["El dicho",6739,6744],["tenemos ganador ganadora del primer",6741,6746],["mundial de karaoque mundial de horrible",6744,6748],["y fascinante mundial de kagoque de",6746,6752],["horrible y fascinante con el 66%",6748,6754],["y ya entregamos y además ya pasamos al",6752,6758],["otro programa",6754,6758],["el o la ganadora del primer mundial de",6758,6763],["karaokeque",6761,6766],["es",6763,6766],["la señorito. Señorito",6766,6771],["Jorge Pinarelo. Sí, la concha de tu",6771,6775],["madre.",6774,6778],["Sí. Fuerte ese aplauso. Y nos",6775,6781],["despedimos, nos despedimos, nos",6778,6782],["despedimos hasta la semana que viene,",6781,6785],["señoras y señores. Muchas gracias, Beto.",6782,6786],["Muchísimas gracias, amigo. Muchas",6785,6789],["gracias. Nos seguimos. Gracias, Esteban.",6786,6791],["Muchísimas gracias, amigo. Estamos",6789,6794],["viendo y nos vemos el lunes, el lunes a",6791,6796],["las 19 horas con más horrible y",6794,6798],["fascinante. Se queden con algo ahí para",6796,6801],["un jueves totalmente japonés con",6798,6804],["Ichigua, Gomenasay y nos vemos el lunes.",6801,6807],["Dios.",6804,6807],["[Música]",6808,6877],["P jas",6874,6880],["pam.",6877,6882],["[Música]",6880,6882]]